{"content": "问题：职工大病保险的支付标准怎么划分的?\n答案：参保人住院和门诊特定病种就医享受职工基本医疗保险待遇后，同一医保年度内个人支付的合规医疗费用，统账结合累计超过3000元至8000元以内的，由职工大病保险资金支付80%:超过8000元的部分由职工大病保险资金支付85%\n单建统筹累计超过12000元至30000元以内的，由职工大病保 险 资金支付 60%;超 过30000元的部分，由职工大病保险资金支付65%"}
{"content": "问题：医保地图“我的权益”版块功能\n答案：1.参保情况，一目了然。\n想要知道自己是否成功参保？想了解自己的参保状态？“我的权益”帮你轻松搞定！只需轻轻一点，参保人身份、险种、参保状态、缴费月数，全部信息尽收眼底。\n2.个账查询，收支明晰。\n每个月都参加了职工医保统账结合，却不知道自己个账有多少？“我的权益”点击“个账收支明细”可查询收支记录，随时掌握自己的医保“小金库”。\n3.选点备案，轻松操作。\n不清楚自己的选点信息？想要新增或更改门诊选点，添加异地就医备案。“我的权益”为你提供备案信息查询、新增及更改，动动手指即可线上完成选点备案。点击所选医院还可查看医院信息。\n线上普通门诊选点变更，每月仅限办理一次。变更选点次月生效。\n4.报销待遇，一键查询。\n我的医保报销待遇是多少？支付比例是多少？“我的权益”为你提供全面的报销待遇查询，一键就能了解自己所参加的险种的医保报销待遇。点击还能查询本市医保政策。\n实际报销情况以医疗机构就医结算为准。\n"}
{"content": "问题：城乡居民医保停保办理流程\n答案：关注“中山医保”公众号，在菜单栏进入“粤医保”微信小程序，在“我的医保地图”界面找到“我要办事”一栏，点击“查看更多”，后点击“居民医保停保”进入操作页面。业务类型中，可选择“自己停保”或“代他人停保”。如果是代他人停保，需要上传  “委托书”  和代办人身份证正反面，填写相关选项后，点提交即完成。"}
{"content": "问题：城乡居民医保停保办理对象\n答案：已办理本市城乡居民医疗保险参保登记手续的参保人，因户籍迁出本市、就业、服兵役、服刑、转学到异地、出国（境）定居、参加市外其他统筹地区城乡居民基本医疗保险、死亡等情形，不再参加下个医保年度城乡居民医疗保险的，须在发生之日起至参保关系变更申请期结束前（每年9月至10月），通过“粤医保”微信小程序或持有关资料向各镇街医疗保障职能部门办理停保手续。"}
{"content": "问题：我的人事档案还没来得及转出，公司以此为由不给我缴纳医保，这样合法吗？\n答案：不合法。人事档案并非缴交医保所需条件，不能成为单位缓缴医保的理由。我国社会保险法第六十条规定，用人单位应当自行申报、按时足额缴纳社会保险费，非因不可抗力等法定事由不得缓缴、减免。"}
{"content": "问题：每一层医疗保障的重点是什么？\n答案：01基本医疗保险\n基本医疗保险作为三重医疗保障的基础，通过设立医疗保险基金，参保人员可以在疾病发生时获得必要的医疗费用补偿，包括住院费用、门诊费用、药品费用等多个方面，有效减轻了患者的经济负担。\n02大病保险作为基本医疗保险的补充，主要针对治疗重大疾病的医疗费用。\n大病保险报销不限定病种，参保人年度内发生的住院、门诊特定病种基本医疗费用，按照规定报销后，累计超过大病保险起付线的部分，自动纳入大病保险报销范围，在实现“一站式”结算的医药机构，就可以实现即时结算，自动享受相关待遇，无需专门申请费用报销。\n03医疗救助\n医疗救助作为三重医疗保障的最后一道防线，主要针对因各种原因导致医疗费用负担过重的特殊困难群体。这些群体可能由于经济困难、年龄偏大、身体残疾等原因无法承担高额的医疗费用。\n医疗救助的保障内容包括2个方面：\n一是资助参保。对符合条件的医疗救助对象参加资格认定地城乡居民基本医疗保险给予资助，保障其获得医疗保险服务。\n二是费用救助。对医疗救助对象经基本医保、大病保险等支付后，个人负担的合规医疗费用按规定予以支付。"}
{"content": "问题：中山市2025医保年度城乡居民医保学生参保缴费方式\n答案：（一）本市户籍在本市就读学生\n参保方式：以个人身份、家庭户或村集体为单位参保，无需在学校报名参保，可选择参加居民基本医保一档（578.4元/年），也可选择参加居民基本医保二档（2024.4元/年）。\n缴费渠道：\n（1）已参加2024年度居民医保的本市户籍学生，个人无需再办理参保登记手续，请于2024年11月1日至2024年12月25日，按缴费标准在原扣费银行账户存足2025年度医保费用,以便扣缴，并及时登录“粤税通”小程序查询是否扣费成功。未绑定银行卡扣费或代缴不成功的，请在2024年12月31日前通过“粤税通”小程序自行清缴。\n①“粤税通”小程序查询是否扣费成功步骤：微信内搜索“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费查询。\n②“粤税通”小程序自行清缴步骤：微信内搜索“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费清缴→选择为本人或代他人缴费。\n（2）办理了停保手续或首次参加居民医保，请于2024年9月1日至12月31日到就近医保经办窗口办理参保登记手续，见下表：\n（二）非本市户籍在本市就读学生\n参保方式：非本市户籍学生参加居民医保统一在就读学校报名，只能参加居民基本医保一档（578.4元/年）。\n以下学生需于2024年10月20日前向所在学校报名参保：\n新入学学生：含幼儿园小班（小小班）、小学一年级、初一、高一、大一等非本市户籍学生；\n其它年级学生：未参加本市2024年度城乡居民医疗保险，自愿选择参加2025年度本市城乡居民医疗保险的学生。\n缴费渠道：（1）已参加2024年居民医保的在我市就读的非中山籍学生（毕业生除外），无需在学校重新报名，可于2024年9月-12月自行通过微信小程序“粤税通”缴纳2025年度医保费。\n（2）2024年10月20日前在学校报名后的非本市户籍学生，请于2024年12月1日至12月31日期间自行通过微信小程序“粤税通”缴纳2025年度医保费。\n（三）属于困难群体的学生\n困难群体（含本市民政部门认定的特困人员、孤儿、事实无人抚养儿童、最低生活保障对象、最低生活保障边缘家庭成员、返贫致贫人员、重度残疾人及精神和智力残疾人）由各镇街医疗保障职能部门统一办理参保登记手续，按规定应当由个人缴纳的城乡居民基本医疗保险（一档）由资格认定地所在镇街财政给予补助。"}
{"content": "问题：中山市城乡居民医疗保险参保对象\n答案：（一）未参加职工基本医疗保险的本市户籍城乡居民；\n（二）未参加职工基本医疗保险的持本市居民居住证人员（含办理港澳台居民居住证的港澳台居民）；\n（三）在本市就读的全日制普通高等学校（含高职、民办高校、独立学院）本专科学生和研究生（含港、澳、台、华侨学生）、中职技校学生（含民办中职技校）；\n（四）在本市就读的全日制基础教育学生（幼儿园至高中阶段）；\n（五）国家、省和市规定可参加本市城乡居民基本医疗保险的其他人员。"}
{"content": "问题：我要变更医保缴费扣费银行账号，什么时候办理？\n答案：每年9月1日至10月31日为下个医保年度参保关系变更申请期，每年11月1日至12月31日为下个医保年度扣费期，所以要变更扣费银行账号，必须在每年的9月1日至10月31日及时到税务前台办理。"}
{"content": "问题：我是一名学生，同时我也是中山市户籍的特困人员，请问如何参加居民医保，我需要缴费吗？\n答案：特困人员属于困难群体，由资格认定地所在地镇街医保窗口为您办理参保登记手续，按规定应当由个人缴纳的城乡居民医保一档费用，由资格认定地所在地镇街财政给与补助，个人无需缴费。"}
{"content": "问题：如何查询城乡居民医保缴费是否成功\n答案：1“中山医保”微信公众号查询\n关注“中山医保”微信公众号，点击【便民+】的“粤税通缴费”点击“我的社保”—“城乡居民社保”。点击“城乡居民社保费查询”\n在“查询条件”界面录入本人或代他人缴费的相关信息进行查询。如果城乡居民医保费已成功缴纳，缴款状态显示“已缴”；\n如果没有缴纳缴费情况明细显示空白\n2“粤省事”查询扫码打开微信小程序“粤省事”点击“医保”“税务”其中一选项进入查询，进行“城乡居民社保费查询”时，如果城乡居民医保费已成功缴纳。查询缴款状态显示“已缴”如果没有缴纳缴费情况明细显示空白。"}
{"content": "问题：2025年度“博爱康”十大升级点\n答案：免赔降低赔付提升\n起付线直降3000元：2025年度“博爱康”责任一、二、三起付线统一下调3000元。\n连续参保起付线最高再降3000元：连续参保且累计获赔金额为0元的被保险人可再享受起付线下调待遇，连续参保时间越长，起付线下调越多，最高责任一、二、三分别可再下调3000元。\n责任扩充保障更全\n镇街医院最高可按1.8系数累计合规医疗费用：当责任一、二、三合规医疗费用未达相应起付线时，在不同等级医院产生的合规医疗费用累计系数不同。本市一级和本市未定级医院累计系数1.8，本市二级医院1.5，本市三级和市外医院1.0。\n普通门诊单独支付可报销：新增普通门诊就医发生的单独支付药品费用，纳入责任一理赔范围。\n罕见病目录内外药品可报销：罕见病药品报销，由原先的罕见病门诊目录外药品可报销扩展到罕见病门诊目录内、外药品均可报销。\n新增高额“港澳”药品：新增一款高额港澳药械通药品（卡马替尼）。\n未成年人添保障\n未成年人重疾给付金2万元：18周岁及以下的参保人，在保障年度内首次确诊规定的恶性肿瘤等28种重疾，一次性给付2万/人。\n未成年人心理健康关爱金最高1000元：18周岁及以下的参保人，如果在确诊相关心理疾病后，因选择药物治疗或者心理治疗所产生的费用，最高可赔付1000元。\n医保个账全家可用\n医保个账开放近亲属使用：2025年度中山博爱康支持医保个账全家使用，无需自己掏腰包，还可以为家人一同缴纳保费。\n重度残疾人享优惠保费\n重度残疾人享优惠保费：中山市残疾人联合会认定的重度残疾人，享受和医疗救助对象同等的保费优惠政策，保费165元/人/年。"}
{"content": "问题：职工医保关系转入办理的流程是?\n答案：（一）线下办理流程\n参保人携带转入所需资料到中山市各医保经办服务窗口申请办理转入→经办机构受理并审核→符合条件的，我市医保经办机构联系转出地医保经办机构出具《参保人员基本医疗保险信息表》不符合条件的，不予受理→经办机构收到医保转出地出具的《信息表》和医保个账(如有医保个账转入)后5 个工作日内完成职工基本医疗保险关系转入\n（二）线上办理流程\n①跨省医保关系转移:参保人直接在“国家医保服务平台APP“申请医保关系转入。登录“国家医保服务平台APP\"，选择点击“地方专区\"--选择”广东省医保专区\"--业务办理--医保关系转移申请。\n②登录广东省政务服务网:www.gdzwfw.gov.cn一个人服务→热门服务→按部门分类→中山市的部门→中山市医疗保障局→基本医疗保险关系转移接续→基本医疗保险关系转入→在线办理→上传相关资料（军龄视同医保年限转入只限线下办理）。"}
{"content": "问题：职工医保关系转入办理需要什么条件？\n答案：①未达到法定退休年龄，目前在我市就业并参加职工基本医疗保险的人员\n②已达法定退休年龄且确认我市为职工医疗保险待遇享受地，目前在我市参加职工基本医疗保险的人员\n备注：省内医保年限互认，可以不办理转移。"}
{"content": "问题：职工基本医保怎么办理参保类型变更\n答案：即日起至11月25日，前往税务部门相关业务窗口办理变更手续(用人单位可通过税务部门的电子电报系统线上办理变更，灵活就业等人员可通过“税通\"小程序办理变更)，并在今年的12月按变更后参保类型缴纳职工基本医疗保险费。"}
{"content": "问题：职工基本医保变更参保类型时间\n答案：每年11月1日-11月25日 。"}
{"content": "问题：职工基本医保变更参保类型适用对象\n答案：第一类:用人单位职工\n第二类:灵活就业人员\n第三类:达到法定退休年龄而未达到规定缴费年限，已办理按月缴纳职工基本医疗保险费的人员"}
{"content": "问题：职工医保关系转出办理的流程是？\n答案：线下办理\n携带相应资料到医保经办机构办理。\n线上办理\n①登录广东省政务服务网www.gdzwfw.gov.cn→个人服务→热门服务→按部门分类→中山市的部门→中山市医疗保障局→基本医疗保险关系转移接续→基本医疗保险关系转出→在线办理→上传相关资料。\n②跨省医保关系转移：参保人直接在“国家医保服务平台APP”申请医保关系转移。登陆国家医保服务APP，选择点击“地方专区”--选择“广东省医保专区”--业务办理--医保关系转移申请。"}
{"content": "问题：职工医保关系转出办理需要什么条件？\n答案：①未达到法定退休年龄，因工作变动跨地区流动就业的人员。\n②已达法定退休年龄且未确认中山为医保待遇享受地，申请将我市职工医疗保险关系转出中山的人员。"}
{"content": "问题：中山市医疗保险零星报销所需资料和情形材料\n答案：一、所需资料\n（一）《中山市医疗保险医疗费用零星报销申请表》（原件）\n（二）医疗收费收据（需医院盖章，原件）\n（三）费用明细（汇总）清单（需医院盖章，原件）\n（四）出院记录（住院时需要）或门诊病历（门诊时需要）（需医院盖章，验原件收复印件）\n（五）参保人社保卡或有效身份证件，以及参保人有效的银行通存通兑的存折或借记卡（验原件收复印件）\n二、情形材料\n（一）他人代办的，提供代办人身份证件（验原件收复印件）。\n（二）疑为急诊的，提供含首次就医情况的门诊病历、出院记录、入院记录和病案首页（需医院盖章，验原件收复印件）。\n（三）医疗费用中含有医保不予支付部分的（如生育合并疾病等），提供出院记录和每日清单（验原件收复印件）。\n（四）婴儿住院资料显示为“妈妈名字B”等未填写婴儿名字的，提供户口本或出生证（验原件收复印件）。\n（五）使用限制性用药的提供此次就诊符合用药标准的资料（验原件收复印件）。如不能提供相关资料的，可由主诊医生填写《限定支付范围药品补充资料通知书》（原件）。用药标准详情可登录国务院客户端小程序—主题服务—医疗—国家医保药品目录进行查询。\n（六）外伤入院：1.交通事故受伤的，提供交通事故责任认定书（验原件收复印件）；2.有法院判决的，提供法院判决书（验原件收复印件）；3.在工作场所、工作时间或外派出差等情况受伤的疑似工伤的情形，请先到参保地所在人社分局咨询工伤认定流程。\n（七）住院期间确因病情需要到其他定点医疗机构检查治疗或定点药店购药的，需提供《住院期间外院检查治疗或定点药店购药单》（需医院盖章，原件）。\n（八）门诊特定病种“双通道”药品报销的，提供“双通道”定点医疗机构开具的外配处方。（需医师签名，复印件）\n三、注意事项\n（一）省内异地就医执行广东省目录、参保地起付线、最高支付限额及支付比例；跨省异地就医执行就医地目录、参保地起付线、最高支付限额、支付比例及门诊特定病种范围等有关政策。因各地目录差异，直接结算与回参保地报销可能存在待遇差，属于正常现象。\n（二）参保人同一次就医不得同时享受两个以上（含两个）基本医疗保险统筹地区医疗保险待遇，医疗保险待遇不得重复申领。"}
{"content": "问题：门特病种需省外就医该怎样办理\n答案：涉及门特病种需省外就医的我市参保人，请按流程办理好以下门特认定及异地就医备案：\n一、门特认定\n1.符合门诊特定病种准入标准的参保人，应选择具备相应门诊特定病种服务资格的定点医疗机构进行认定和就医。\n2.参保人向具备相应认定资格的定点医疗机构提出门诊特定病种认定申请，符合准入标准的，待遇享受有效期自定点医疗机构按照规定将认定信息上传至医保系统备案之日起，按照自然日计算，到期自动终止。\n二、门特选点\n参保人要享受门特统筹待遇，应选定具备相应门特服务资格的定点医疗机构作为就医结算机构（以下简称为“选点”）。\n已办理长期异地就医备案的参保人享受异地门特统筹待遇，可持本人身份证或社保卡，向市医保经办机构或各镇街医保经办窗口办理选点手续。\n相关链接→“门特”有起付标准吗，如何选点？(https://mp.weixin.qq.com/s/iHg8ua6ktJMILeHAsSqfRg)\n三、异地就医备案\n异地安置退休人员、异地长期居住人员、常驻异地工作人员可办理长期异地就医备案，有以下几种备案方法：\n通过线上“粤医保”小程序办理；\n通过“国家医保服务平台”APP办理；\n到我市或镇街医保服务窗口办理。"}
{"content": "问题：医保服务窗口在哪里\n答案：为进一步提升群众办事便利度，根据中山市政务服务中心统一安排，自1月13日（星期一）起，市医保中心原位于市政务服务中心F区的综合业务服务窗口将进行调整。\n使用时间：2025年1月13日\n新窗口位置:市行政服务中心一楼A区A25-A37\n请需要办理医保业务的市民朋友们，前往新的窗口位置进行业务办理。因窗口搬迁可能给您带来的不便，敬请谅解。请广大市民朋友们相互转告，互相提醒。"}
{"content": "问题：买药如何价比三家\n答案：1.进入“粤医保”小程序，下拉页面点击“我要找药”。\n2.在“我要找药”页面搜索框输入意向购买药品名称，获取该药的全市均价，以及药品代码、生产企业、包装规格、在售药店等信息。然后点击“在售药店”进入“药品比价”页面。\n3.在“药品比价”页面，可查看距离最近的药店，以及该药品在定点药店的最近一次结算售价、较全市均价差额等。选定某家药店后，点击“到店购买”，即可启动导航前往该药店进行购药。群众可在前往购药前拨打商家电话，进一步咨询药品详情。"}
{"content": "问题：线上办理异地就医备案操作指南\n答案：1.“粤医保”小程序\n异地就医备案\n微信搜索“粤医保”小程序，进入小程序后选择“异地就医备案”（1），并阅读“备案告知书”（2），点击“我已阅读并同意”按照界面指引填写表单（3）（备案人身份，可选择为自己备案，也可选择代他人备案），按备案类型上传备案材料（4），最后点击“提交”完成备案业务申请。\n注：如采用个人承诺制备案，登记生效后，仅在备案地单向享受医保待遇（在参保地不享受医保待遇）。自备案之日起原则上6个月内不得变更或取消备案。在补齐相关备案材料后方可在备案地和参保地双向享受医保待遇。\n异地普通门诊选点\n异地备案审核通过之后—进入门诊选点登记（1）—新增选点（2）—选点类型选择“异地就医门诊选点”（机构所属区域自动获取）（3）—选择机构名称后确认提交。\n注：异地普通门诊限定一家，住院不限统筹区内的定点医疗机构。（异地转诊人员无需办理异地门诊选点）。\n异地普通门诊选点，首次选点即时生效，变更选点次月一号生效。\n异地门特门诊选点\n前提条件：已存在有效的门诊特定病种认定信息，并存在有效的异地备案（异地转诊人员无需办理门特选点）。\n门特选点规定“粤医保”首页—“我要办事”栏找到“业务办理”（1）-“特定门诊选点登记”（2），点击进入。根据个人需求选择门特病种进行选点或变更，点击“查看选点信息”\n2.国家医保服务平台APP（仅可办理跨省异地就医备案）\n首页【异地备案】(1)-【异地就医备案申请】按钮(2)，进入异地就医备案页面。注：首次使用需提前激活医保电子凭证。根据实际情况，选择“参保地”“就医地”“参保险种”及“备案类型”，点击【开始备案】按钮。阅读备案告知书，点击【我已阅读，开始备案】按钮。填写相关信息、上传材料，完成备案按顺序自行填入相关信息，选择“材料上传”或以“个人承诺书”方式办理。注：不同备案类型，需要根据“备案告知书”的要求提供相关的材料以及填写相应的备案内容，提交后，即可完成线上异地就医备案。若选择“个人承诺书”，则需在点击个人承诺书查看后完成签名。备案审核通过之后，普通门诊/门诊门特选点需前往“粤医保”小程序办理，如未办理选点，则普通门诊/门诊门特就医结算时不支持医保报销。\n3.广东省政务服务网（跨省及省内异地就医备案）电脑登录广东政务服务网http://www.gdzwfw.gov.cn/点击“切换区域和部门”，选择“中山市—中山市医保局”导航栏搜索“异地就医备案”“普通门诊定点医疗机构选定”“基本医疗保险参保人员门诊特定病种定点医疗机构选定”，按个人情况选择办理业务，点击“在线办理”。进入材料清单自检→下载空表（样表），按要求填写相关信息，上传表格，点击提交，待工作人员审核。"}
{"content": "问题：外出遇上异地就医该怎么办\n答案：“备案、选点、持医保卡（码）就医”就可以在异地医院直接结算，无需回到参保地进行报销，大大简化了报销流程。"}
{"content": "问题：怎么办理异地生育备案\n答案：1办理条件\n参保职工在备案上月正常缴纳我市生育保险费，在市外产前检查、分娩、终止妊娠（含自然流产、异位妊娠）或施行计划生育手术（含放置或者取出宫内节育器、施行输卵管、输精管结扎或者复通手术、人工流产、引产术等）的。\n2办理材料（1）《中山市异地就医生育保险登记备案表》（原件）（2）本人有效的身份证件或社保卡或医保电子凭证（以上均提供原件）（3）他人代办的，提供代办人的身份证件（原件）\n3线上办理操作指南\n★“粤医保”小程序\n微信搜索“粤医保”小程序，进入小程序后选择【异地就医备案】，并阅读“备案告知书”，点击“我已阅读并同意”\n按照界面指引填写（备案人身份，可选择为自己备案，也可以选择为他人备案），备案类型选择“异地生育就医人员”，最后点击“提交”完成备案业务申请。"}
{"content": "问题：产前检查定点医疗机构选点如何办？\n答案：1.办理流程                                                                                                                                                                                                                                    职工产前检查前，应当先选定一家定点医疗机构作为产前检查医院。\n市内\n微信登录粤医保小程序或广东省政务服务网申请办理产前检查就医选点确认。\n市外\n需在市外产前检查的，应先向医保经办机构办理异地生育备案业务，再选定备案地一家定点医疗机构作为产前检查医院。\n2.所需资料\n㈠异地生育备案：填写《中山市异地就医生育保险登记备案表》、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）。\n㈡产前检查就医选点：填写《中山市产前检查就医选点申请表》，工作调动或住所变化或医院建议转院资料（变更时需要）、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）。\n3.服务受理及渠道\n线下：市政务服务中心医保服务区或各镇街医保经办机构。详见链接：中山市各镇街医保经办地址电话(https://mp.weixin.qq.com/s/6iHmLwbbqdPlL6sAgQTa6g)。\n线上：（市内）“粤医保”微信小程序→业务办理→产前检查就医确认。（市外）广东省政务服务网→公共服务→生育异地备案 。\n4.办理时限\n产前检查市内生育定点医疗机构就医确认成功的，以及异地生育备案或变更成功的，立即生效。"}
{"content": "问题：职工生育津贴申领如何办？\n答案：一、办理条件\n1.用人单位已经按时足额缴费的，自缴费次月起，其职工享受生育津贴待遇；\n2.符合人口和计划生育法律法规规定；\n3.职工享受生育津贴期间按规定连续参保。\n二、办理流程\n用人单位携带有效身份证件及办理相关类别的情形材料（或承诺书），向医保经办机构提出生育津贴申报申请或通过“广东省政务服务网”线上申请办理。\n三、津贴计算\n1.生育津贴计发办法为职工终止妊娠、分娩住院或施行计划生育手术时，用人单位上年度职工月平均工资除以30再乘以规定的假期天数。\n2.生育方式：顺产为98天，难产加30天，多胞胎每个加15天。\n3.终止妊娠：不同周期终止妊娠的假期天数不同，包括未满4个月（15-30天）、4-7个月（42天）、满7个月（75天）。\n4.计划生育手术：节育器取出和放置分别计算1天和2天，输卵管结扎和输精管结扎分别计算21天和7天，输卵管或输精管复通手术计算14天。\n注：若同时存在两种以上计划生育手术情形或同时存在生育和计划生育手术情形，合并计算享受生育津贴的假期天数。\n四、所需资料\n1.《生育保险待遇申请表》（加盖单位公章，原件）。\n2.病历材料（内容需包含出入院时间、孕周、排胎日期/手术日期、分娩方式/计生方式、胎儿数等信息，如门诊就诊的需门诊病历）（需医院盖章，复印件）。\n3.对公银行账户材料（包含开户名称、账号、户名等信息，加盖单位章的复印件）。\n4.参保人有效的身份证、社保卡或医保电子凭证（原件）。\n5.代办人有效的身份证（代办时需要，原件）。"}
{"content": "问题：骗取生育津贴违法吗？\n答案：以欺诈、伪造证明材料或者其他手段骗取职工基本医疗保险基金支出或者骗取生育保险待遇的，依照《中华人民共和国社会保险法》等法律、法规的规定处理。中山市医疗保障局将依法查处通过虚假注册公司、虚构劳动关系、虚报工资基数等方式，骗取高额生育保险津贴的案件，责令犯罪嫌疑人将其所骗取生育津贴予以退回，并将案件移送公安机关，追究犯罪嫌疑人的刑事责任。"}
{"content": "问题：用人单位没有按时帮我参保，导致生育费用不能报销怎么办？\n答案：用人单位未按照《中山市职工生育保险办法》（中府〔2022〕25号）规定为职工办理生育保险登记或者未按时足额缴费的，依照《中华人民共和国社会保险法》等法律法规的规定处理；\n造成职工或者职工未就业配偶不能享受生育保险待遇的，由用人单位按照本办法规定的生育保险待遇标准支付相关费用；\n用人单位未按时足额申报缴纳本单位职工基本医疗保险费造成职工生育津贴损失的，由用人单位补足。"}
{"content": "问题：生育保险待遇包括什么？\n答案：根据《中山市职工生育保险办法》（中府〔2022〕25号）规定，生育保险待遇包括生育医疗费用和生育津贴。生育医疗费用包括符合国家和省规定的产前检查、终止妊娠（含自然流产、异位妊娠终止妊娠等）、分娩住院期间的费用、计划生育的医疗费用以及其他符合法律、法规规定纳入生育保险支付范围的费用。"}
{"content": "问题：中山新生儿受理单位\n答案：请携所需资料到就近镇街医保经办窗口办理新生儿参保手续。如本市户籍新生儿以村集体为单位参保的，请携带居民户口簿到村集体办理参保手续。（中山市各镇街医保经办地址和电话(https://mp.weixin.qq.com/s/6iHmLwbbqdPlL6sAgQTa6g)）"}
{"content": "问题：如何开通医保码？\n答案：一是国家医保服务平台渠道：点击医保电子凭证左上方的“未登录”，通过验证码或密码的方式登录。登录后点击医保电子凭证，输入身份信息，点击开始认证，完成人脸识别后即可激活。\n二是微信渠道：搜索进入“粤医保”小程序，点击“激活凭证——医保电子凭证”，在选择参保城市后，点击“去激活”，输入微信支付密码验证身份，授权并完成人脸识别后即可激活。温馨提示：线下使用需另设置医保电子凭证密码，线上使用只需输入微信支付密码。\n三是支付宝渠道：搜索进入“医保电子凭证”小程序，点击“同意协议并激活”，授权医保电子凭证使用信息，进行人脸识别后即可激活。温馨提示：首次激活完成后需通过手机验证，设置医保电子凭证密码，方便线下业务使用及身份核验。"}
{"content": "问题：“我的医保地图”惠民服务地图是什么\n答案：这是中山市一个集门诊选点、异地就医备案、个人参保和待遇权益查询、实时预约办事大厅等功能的微信小程序，要办理医保业务，一部手机轻松导航。"}
{"content": "问题：特需医疗服务和基本医疗服务可以重复收费吗？\n答案：2024年1月1日正式实施的《广东省医疗保障局特需医疗服务项目和价格管理办法》明确了特需医疗服务应在划定的独立区域开展，实行独立管理，不能与基本医疗服务区域混用。明确同一次诊疗服务，同一服务项目的特需服务项目与基本目录项目不得同时收费。"}
{"content": "问题：特需医疗服务规模的扩大会占用基本医疗服务资源吗？\n答案：2024年1月1日正式实施的《广东省医疗保障局特需医疗服务项目和价格管理办法》明确了用两个指标严格控制公立医疗机构特需医疗服务规模。\n一是实行市场调节价的项目的合计数量和合计费用所占比例分别不超过本医疗机构上年度已开展的医疗服务价格项目总数量和医疗收入的10%。\n二是开展特需病房床位数不超本医疗机构核定床位数的10%；实际开放床位未达到核定数的，特需病房配备的床位数不得超过实际床位的10%。"}
{"content": "问题：困难群体职工大病保险报销比例\n答案：困难群体职工大病的报销比例如下：\n在住院和门诊特定病种就医亨受职工基本医疗保险待遇后，同一医保年度内个人支付的合规医疗费用统账结合累计超过600元至1600元以内的，由职工大病保险资金支付80%:超过1600元的部分，由职工大病保险资金支付 85%，而且不设年度最高支付限额。\n单建统筹累计超过2400 元至6000元以内的，由职工大病保险资金支付 80%;超过6000元的部分，由职工大病保险资金支付85%，也不设年度最高支付限额。\n参保人按照出院时的身份享受上述待遇。"}
{"content": "问题：个人负担的合规费用、自付费用是什么意思\n答案：参保人就医所发生的医疗费用中由个人负担的合规医疗费用就等于自付费用，是一个意思。"}
{"content": "问题：医保退休办理时间地点\n答案：如符合上述申请条件的（达法定退休年龄且达最低缴费年限规定），请携带所需资料在符合医保退休条件的次月25号前向就近镇街医保经办窗口办理职工医保退休核定手续。\n温馨提示：符合享受退休人员单建统筹职工基本医疗保险待遇且选择按月缴纳统账结合职工基本医疗保险费的个人，应在统账结合职工基本医疗保险实际缴费年限累计满10年的次月25号前，携带所需资料前往就近医保经办窗口办理职工医保退休核定手续。"}
{"content": "问题：如何查询本人职工医保累计缴费年限\n答案：如您已达法定退休年龄，1999年3月到2024年2月医保也一直未断缴的情况下，2024年3月缴费年限已满25年，您办理医保退休手续后即可享受退休医保待遇。如不清楚本人的职工累计缴费年限，登录“粤医保”微信小程序→“我的医保地图”界面→我要办事→查看更多→职工医疗保险累计年限查询。如“累计缴费年限合计月数”为300以上，则视为已满25年。（数据仅供参考，以经办前台办理数据为准）（注意：已享受退休人员职工医保待遇的参保人无需查询）"}
{"content": "问题：异地就医备案选点指南\n答案：一、线上选点指南\n办理方式一：\n点击“粤医保”微信小程序，在“我的医保地图”界面，先办理省内、跨省异地就医备案，备案审批通过后可进行异地普通门诊“选点”。\n温馨提示：目前“粤医保”微信小程序暂不支持异地门诊慢特病“选点”，如有需要，可在我市各镇街医保服务经办窗口或“广东政务服务网”进行“选点”。\n1.粤医保→我的医保地图→我要办事→线上办理→门诊选点登记。\n2.为自己和他人进行门诊选点登记→点击“新增选点”。\n3.选择“异地就医门诊选点”→选择就医机构。\n办理方式二：\n1.登陆广东政务服务网（www.gdzwfw.gov.cn)，使用微信进行扫描登陆，切换“中山市”，找到“个人服务”，点击按部门分类，点击“中山市医保局”进入。\n2.找到“异地就医备案”，对应异地备案类型点击右边“在线办理”。\n3.下载表格，填写要选定的医疗机构后，上传表格，点击提交，等待工作人员审核完成即可。\n二、线下选点指南\n参保人凭本人及代办人(如需代办)身份证、社保卡或医保电子凭证到就医的定点社区卫生服务中心/站、镇街级定点医疗机构、市级定点医疗机构或市、镇街医保经办窗口均可办理选点。\n首次选点立即生效，变更选点次月生效。\n温馨提示：目前异地住院通过“粤医保”微信小程序、国家医保平台APP、广东政务服务网均可办理跨省异地就医备案。详细备案教程请看链接：跨省异地就医，线上+线下备案教程来啦(https://mp.weixin.qq.com/s/qncmDfOdcTMrrmJWQr_jng)。"}
{"content": "问题：中山市引进的高层次人才、优秀企业家人才和高级技师以上技能人才的直系亲属中途参加居民医保指引\n答案：1.所需资料\n（1）《城乡居民基本医疗保险参保登记表》；\n（2）参保人身份证或居民户口簿；\n（3）本市引进高层次人才、优秀企业家人才和高级技师以上技能人才的相关资料；\n（4）直系亲属关系相关材料（如结婚证、出生证、居民户口簿等），确实不能提供关系证明的，可提供个人承诺书； \n（5）代办的，需提供代办人身份证。\n2.办理方式\n携上述所需资料到就近镇街医保经办窗口办理城乡居民参保登记手续。中山各镇街（区）医保经办地址电话一览表(https://mp.weixin.qq.com/s/6iHmLwbbqdPlL6sAgQTa6g)。"}
{"content": "问题：异地就医备案后回参保地就医还能享受医保报销待遇吗？\n答案：可以，提供资料（非个人承诺书）办理了异地长期居住和临时外出就医的参保人员办理异地就医备案后，在备案有效期内，确需回参保地就医的，无需取消现有异地就医备案，即可在参保地进行医保就医直接结算，享受医保报销待遇，与备案前一样。\n温馨提示：选择“个人承诺”的方式办理了备案后需得补充完整备案资料后才可享受“双向待遇”。"}
{"content": "问题：如何办理异地门诊特定病种选点？\n答案：在办理了异地就医备案后，异地门特选点可选择线上或线下两种方式：\n 一、线上可在“广东省政务服务网”办理异地门诊特定病种选点；\n 二、线下可到中山市内各医保经办服务窗口办理。\n具体操作请点击链接：异地就医备案后，“选点”很重要(https://mp.weixin.qq.com/s/P0gPSu1HI6ChPFeb6xWpog)。"}
{"content": "问题：如何办理异地普通门诊选点？\n答案：在办理了异地就医备案后，异地普通门诊选点可选择线上或线下两种方式：\n一、线上可使用“粤医保”小程序或“广东省政务服务网”办理异地普通门诊选点；\n二、线下可到中山市内各医保经办服务窗口办理。\n具体操作请点击链接：异地就医备案后，“选点”很重要(https://mp.weixin.qq.com/s/P0gPSu1HI6ChPFeb6xWpog)。"}
{"content": "问题：参保人可以自助线上办理异地就医备案吗？\n答案：可以。有以下两种方法：\n方法一：通过线上微信小程序“粤医保”（省内、跨省异地就医）\n方法二：通过线上“国家医保服务平台”APP办理（限跨省异地就医）"}
{"content": "问题：使用医保基金，哪些行为可构成诈骗罪?\n答案：1.参保人。\n行为人以非法占有为目的，实施下列行为之一,骗取医疗保障基金支出的,依照刑法第二百六十六条的规定，以诈骗罪定罪处罚;同时构成其他犯罪的，依照处罚较重的规定定罪处罚:\n(1)伪造、变造、隐匿、涂改、销毁医学文书,医学证明、会计凭证、电子信息、检测报告等有关资料;\n(2)使用他人医疗保障凭证冒名就医、购药:(3)虚构医药服务项目、虚开医疗服务费用;(4)重复享受医疗保障待遇;\n(5)利用享受医疗保障待遇的机会转卖药品、医用耗材等,接受返还现金、实物或者获得其他非法利益;\n(6)其他骗取医疗保障基金支出的行为。\n2.医药机构。\n定点医药机构(医疗机构、药品经营单位)以非法占有为目的,实施下列行为之一,骗取医疗保障基金支出的,对组织、策划、实施人员,依照刑法第二百六十六条的规定!以诈骗罪定罪处罚;同时构成其他犯罪的依照处罚较重的规定定罪处罚:\n(1)诱导、协助他人冒名或者虚假就医、购药,提供虚假证明材料,或者串通他人虚开费用单据;\n(2)伪造、变造、隐匿、涂改、销毁医学文书医学证明、会计凭证、电子信息、检测报告等有关资料;\n(3)虚构医药服务项目、虚开医疗服务费用:(4)分解住院、挂床住院;\n(5)重复收费、超标准收费、分解项目收费:(6)串换药品、医用耗材、诊疗项目和服务设施;\n(7)将不属于医疗保障基金支付范围的医药费用纳入医疗保障基金结算;\n(8)其他骗取医疗保障基金支出的行为。"}
{"content": "问题：异地就医该如何备案\n答案：中山所有职工医保和居民医保参保人员均可通过国家医保服务平台APP、“粤医保”小程序和国务院客户端小程序实现跨省异地就医线上备案。登录国家医保服务平台APP、“国家异地就医备案”小程序，“粤医保”小程序，点击在线办理“异地备案”进入异地备案专区，根据实际情况填写相关选项就可以在线办理。"}
{"content": "问题：门特选点线上操作方式\n答案：办理方式一：“粤医保”小程序\n1.关注“中山医保”微信公众号，菜单栏点击“粤医保”微信小程序。如第一次进入，需根据提示进行实名和实人认证，激活医保电子凭证。\n2.登陆“粤医保”后，在首页“我要办事”栏找到“业务办理”-“特定门诊选点登记”，点击进入。\n3. 根据个人需求选择门特病种进行选点或变更，点击“查看选点信息”\n①新增医疗机构选点的，选择“新增选点”，在“机构名称”栏点击“请选择”，点击“提交”，待工作人员审核。\n②变更医疗机构信息的，点击“变更”，在“机构名称”栏点击“请选择”，选择“变更原因”按要求上传对应的变更材料，点击“提交”，待工作人员审核。\n4. 已办理异地安置退休、异地长期居住、常驻异地工作、异地生育备案等人员在备案有效期内，可以选择异地的备案区域，点击“机构所属区域”，新增或变更医疗机构选点的可参照上述第3点操作。异地转诊人员无需办理门特变更。\n办理方式二：广东省政务服务网\n1.登陆广东政务服务网：www.gdzwfw.gov.cn，使用微信进行扫描登陆，切换“中山市”，找到“个人服务”，点击按部门分类，点击“中山市医保局”进入。\n2.找到“基本医疗保险参保人员享受门诊特定病种待遇认定（门诊特定病种定点就医医疗机构变更）”，点击右边“在线办理”。\n3.下载表格，填写选定的医疗机构，上传表格，点击提交，待工作人员审核。"}
{"content": "问题：门特选点要求\n答案：门特分为一类门特和二类门特。参保人门特选点与门特类型、参加的险种及就医地相关，具体规定如下：\n1.一类门特选择1家符合条件的作为费用结算机构。\n2.二类门特参加一档居民医保和单建统筹职工医保的选择1至3家符合条件的作为费用结算机构（办理异地就医备案的在备案就医地选定1家），除患传染类疾病门诊特定病种外，其中至少1家为社区定点医疗机构；参加二档居民医保和统账结合职工医保的可在本市定点医药机构中选定符合条件的作为其门诊特定病种费用结算机构（办理异地就医备案的在备案就医地选择符合条件的作为其门特费用结算医疗机构）。\n"}
{"content": "问题：城乡居民参保登记办事指引\n答案：一、办理条件\n1.未参加职工基本医疗保险的本市户籍城乡居民（以下统称为城乡居民）。\n2.未参加职工基本医疗保险的持本市居民居住证人员（含办理港澳台居民居住证的港澳台居民）（以下统称为持居住证人员）。\n3.在本市就读的全日制普通高等学校（含高职、民办高校、独立学院）本专科学生和研究生（含港澳台、华侨学生）、中职技校学生（含民办中职技校）（以下统称为大中专学生）。\n4.在本市就读的全日制基础教育学生（幼儿园至高中阶段，以下统称为中小幼学生）。\n5.法律、法规、规章规定的其他人员。\n二、办理时间和受理单位\n携所需资料于每年9月1日至12月31日到就近镇街医保经办窗口办理城乡居民参保登记手续。\n三、温馨提示\n在本市就读的非本市户籍的大中专学生及中小幼学生由所在的学校组织参加城乡居民基本医疗保险。\n办理参保登记的城乡居民，向税务部门申请办理扣款协议签订、费款申报和缴纳。本市户籍城乡居民以村集体、居委会为参保单位的，由村（居）集体统一向税务机关申报缴费。\n税务部门将在每年11-12月征收下个医保年度的医保费。申请人未签订扣款协议的，每年11-12月需通过“粤税通”微信小程序自行清缴医保费。申请人已签订扣款协议的，请在此期间确保账户有足够金额以备扣费。如申请人出现账户余额不足等情况，可于当年12月31日前通过“粤税通”微信小程序自行清缴或自行到税务部门清缴。当年未及时清缴的，自次年1月1日起，不能享受相应的医疗保险待遇。\n在城乡居民基本医疗保险集中参保缴费期内，本市户籍城乡居民可自愿参加城乡居民基本医疗保险二档。待遇享受期开始后不允许中途参加城乡居民基本医疗保险二档。\n参保人居住证到期后下个医保年度不自动续保，若已缴费成功可按规定享受当年度城乡居民基本医疗保险待遇。参保人若需在下个医保年度继续参保，应持本市有效居住证向所在镇街医疗保障职能部门按规定重新办理参保登记手续。"}
{"content": "问题：灵活就业人员如何线上参保？\n答案：\n1.关注“中山医保”公众号→点击“便民+”→点击“粤税通缴费”。\n2,。进入该页面后，点击“灵活就业人员社保”。\n3.点击“缴费登记”。\n4.在该界面还可以选择调整缴费基数、停保等业务注意:通过“粤税通”微信小程序办理职工医保缴费登记业务的灵活就业人员，需同时办理网签银税三方（委托）划缴协议书，以备税务机关划扣缴费。"}
{"content": "问题：新生儿如何参保\n答案：（一）新生儿出生6个月内\n新生儿于出生之日起6个月内参保，可一次性缴纳从出生（或申请）当月至年度末剩余月份城乡居民基本医疗保险费，缴费后自出生之日（或申请次月）起，享受医保待遇。\n（二）新生儿出生超过6个月\n1.本市户籍城乡居民。按当年度缴费标准，一次性缴纳当年居民医保费用，缴费到账的次月起享受医保待遇。\n2.持本市居民居住证人员。需要于每年9月1日至12月31日，城乡居民医保集中缴费期参保，从下一个医保年度起享受待遇。"}
{"content": "问题：哪些人可以办理异地就医备案？\n答案：异地就医人群分为以下几类：\n◆ 异地安置退休人员，指退休后在异地定居并且户籍迁入定居地的参保人。例如退休后到外地定居带孙子的张伯。\n◆ 异地长期居住人员，指近期拟在或已在异地同一地区连续居住生活半年以上的参保人。\n◆ 常驻异地工作人员，指用人单位长期派驻异地工作的在职职工参保人。\n◆ 异地转诊就医人员，指符合转诊规定转往市外就医的参保人。例如因病情复杂需要到外地看专家号的小李。\n◆ 异地急诊抢救人员，指因工作、旅游等原因在异地急诊抢救的参保人。例如在外地旅游突发疾病需要紧急就医的老王。\n◆ 其他临时外出就医人员，指除外以上情形（未按规定办理转诊、备案）的其他异地就医的参保人。例如寒暑假回老家需要就医的大学生小丽。\n"}
{"content": "问题：从深圳过来中山看门诊能不能报销？\n答案：您是深圳医保参保人，做了异地就医备案的话，在中山看病时，能享受到和深圳同等的待遇。"}
{"content": "问题：出游提前就医准备指引\n答案：第一步激活医保码\n出门没带卡？就用医保码！医保码（医保电子凭证）由国家医保信息平台统一生成，标准全国统一，跨区域互认，应用于就医购药、医保查询、费用结算等医保业务场景。参保人员可以直接通过国家医保服务平台APP或官方授权渠道，在线上自助进行人脸识别认证并激活开通。\n第二步线上自助办理异地就医备案\n出发在即，如有就医需求，记得提前做好异地就医备案！以下两个方法轻松指尖办理：\n方法一：通过线上微信小程序“粤医保”（省内、跨省异地就医）\n方法二：通过线上“国家医保服务平台”APP办理（限跨省异地就医）"}
{"content": "问题：什么是中山医保“幸福号”？\n答案：中山医保“幸福号”是一个集服务、宣传、监督功能于一体的医保服务专区，内设医保业务专窗、智能服务、政策宣讲等功能区，结合“我的医保地图”“医保数智人”等一系列功能，为参保人提供一站式便民服务。现中山有中山火炬开发区人民医院、中山市中医院、中山市小榄人民医院这三家医院有中山医保“幸福号”。"}
{"content": "问题：职工医疗保险由谁缴纳？\n答案：按照《社会保险法》规定由用人单位为员工购买职工医保并按月缴纳职工医保费。"}
{"content": "问题：门诊特定病种的参保人员异地就医可以现场直接结算吗？\n答案：已完成门诊特定病种待遇认定与异地就医备案的参保人员，需按我市规定在备案地选择有服务资质的门诊特定病种医疗机构。参保人员在选定的异地联网定点医疗机构门特就医时，其发生的合规医疗费用可按规定直接结算。需要注意的是，目前跨省门诊特定病种只支持高血压、糖尿病、恶性肿瘤门诊放化疗、尿毒症透析、器官移植术后抗排异治疗、慢性阻塞性肺疾病、类风湿关节炎、冠心病、病毒性肝炎、强直性脊柱炎10种病种的直接结算。"}
{"content": "问题：如何申请认定门诊特定病种？\n答案：1.确定申请病种\n目前我市将门诊特定病种范围扩大至57个，参保人可根据自身病情和主诊医生诊断确定需要申请的病种。\n2.选定办理申请手续的机构\n广东省已将门诊特定病种待遇认定权限下放至医疗机构。参保人需持身份证、社保卡或医保电子凭证，到具备相应门诊特定病种诊断资格的定点医疗机构进行就医诊断。根据诊断证明书及就诊相关材料，办理门诊特定病种待遇认定（如参保人选定该院为其门诊特定病种定点医疗机构，可在该院一并办理选点手续）。待遇认定成功并选点后，参保人就能按规定享受门诊特定病种的报销待遇了。为更好地服务广大参保人，现汇总了中山市基本医疗保险门诊特定病种服务资格医疗机构名单（更新至2024年7月1日）(https://api-twzc003.twzc.gdtwzc.com/storage/file/20250317/d101c85c93734d1984052d1ec0c62acdf4719d3c.xlsx)，供参保人就医时查询参考。\n3.提交申请材料\n参保人申请门诊特定病种待遇认定时，需提供以下材料：\n①医保电子凭证或社保卡或有效身份证件\n②《门诊特定病种待遇认定申请表》\n③病历资料或检查资料"}
{"content": "问题：断缴职工医保的影响\n答案：1.影响医保待遇享受\n职工医保停止缴费后，次月起去医院看门诊和住院都不能医保报销了。其中包括影响女性职工和职工未就业配偶生育待遇享受！\n2.影响连续缴费时间\n断缴时间超过3个月，后面重新参保缴费的，连续缴费时间需自缴费之日起重新计算（不影响累计缴费年限）。\n3.影响退休待遇如果断缴时间过长，会导致退休时累计缴费年限不足，需缴费至规定年限后按规定享受基本医疗保险待遇。我市职工参保人达到法定退休年龄时，在本市实际缴费年限累计不少于10年，累计缴费年限男性不少于30年（2025年12月前25年）、女性不少于25年，可不再缴纳社会医疗保险费，按规定享受相应社会医疗保险待遇。\n4.影响年度最高支付限额\n职工医保连续缴费年限≥1年的，年度最高支付限额较高。举个例子：参保人陈先生，参加工作5年，参加的职工医保类型是统账结合，2024年1月离职，2024年6月以灵活就业人员身份继续缴费统账结合职工医保。因为陈先生中断缴费3个月以上，所以，他连续缴费时间需清零重新计算（不影响累计缴费年限），即从2024年6月重新计算为第一个月。他的年度最高支付限额降低了。"}
{"content": "问题：“门特”选点后如何网上变更？\n答案：线上申请“门特”选点变更手续详见链接：门特一选一变，网上办更方便！(https://mp.weixin.qq.com/s/lmYbZCp-z3nbqL-TpEK6lQ)"}
{"content": "问题：“门特”有什么待遇\n答案：“门特”参保人在选定的医药机构，就医购药发生的，与其认定的特定病种诊治相关的医保费用，可享受“门特”统筹待遇，不设起付标准，按相应支付比例报销。"}
{"content": "问题：职工生育津贴申领办事指引\n答案：一、办理条件\n1.用人单位已经按时足额缴费的，自缴费次月起，其职工享受生育津贴待遇；\n2.符合人口和计划生育法律法规规定；\n3.职工享受生育津贴期间按规定连续参保。\n二、办理流程\n用人单位携带有效身份证件及办理相关类别的情形材料（或承诺书），向医保经办机构提出生育津贴申报申请或通过“广东省政务服务网”线上申请办理。\n三、津贴计算\n1.生育津贴计发办法为职工终止妊娠、分娩住院或施行计划生育手术时，用人单位上年度职工月平均工资除以30再乘以规定的假期天数。\n2.生育方式：顺产为98天，难产加30天，多胞胎每个加15天。\n3.终止妊娠：不同周期终止妊娠的假期天数不同，包括未满4个月（15-30天）、4-7个月（42天）、满7个月（75天）。\n4.计划生育手术：节育器取出和放置分别计算1天和2天，输卵管结扎和输精管结扎分别计算21天和7天，输卵管或输精管复通手术计算14天。\n注：若同时存在两种以上计划生育手术情形或同时存在生育和计划生育手术情形，合并计算享受生育津贴的假期天数。\n四、所需资料\n1.《生育保险待遇申请表》（加盖单位公章，原件）。\n2.病历材料（内容需包含出入院时间、孕周、排胎日期/手术日期、分娩方式/计生方式、胎儿数等信息，如门诊就诊的需门诊病历）（需医院盖章，复印件）。\n3.对公银行账户材料（包含开户名称、账号、户名等信息，加盖单位章的复印件）。\n4.参保人有效的身份证、社保卡或医保电子凭证（原件）。\n5.代办人有效的身份证（代办时需要，原件）。"}
{"content": "问题：残疾人可以中途参保吗？\n答案：本市户籍重度残疾人、精神和智力残疾人参加城乡居民基本医疗保险除按规定享受财政补助外，参加城乡居民基本医疗保险一档的，个人缴费部分由财政全额资助，个人无需缴费；参加城乡居民基本医疗保险二档的，按照参加城乡居民基本医疗保险一档标准对个人缴费部分给予资助。"}
{"content": "问题：残疾人参保能享受资助吗？\n答案：本市户籍重度残疾人、精神和智力残疾人参加城乡居民基本医疗保险除按规定享受财政补助外，参加城乡居民基本医疗保险一档的，个人缴费部分由财政全额资助，个人无需缴费；参加城乡居民基本医疗保险二档的，按照参加城乡居民基本医疗保险一档标准对个人缴费部分给予资助。"}
{"content": "问题：办理医保退休条件是什么\n答案：1.达到法定退休年龄\n男性：年满60周岁。\n女性：认定为“工人岗”的女性年满50周岁，认定为“管理技术岗”的女性年满55周岁，灵活就业人员身份参保（未曾在用人单位参保）的女性年满55周岁。\n提前退休：属特殊工种、因病或非因工致残、其它政策性提前退休的，按国家和省有关规定执行。\n2.同时达到以下两种缴费年限\n参加职工基本医疗保险：男性参保人实际缴费年限累计满30年（男性参保人基本医疗保险实际缴费年限设过渡期，2021年12月至2025年12月期间办理退休的最低缴费年限为累计满25年）。女性参保人实际缴费年限累计满25年。\n参加本市职工基本医疗保险且在本市实际缴费年限累计满10年。\n如果您确认中山市为职工医疗保险待遇享受地，且已符合以上医保退休条件 ，就需要及时办理医保退休手续！"}
{"content": "问题：城乡居民医保参保缴费方式\n答案：（一）已参加上一年度居民医保人员，请于每年11月1日至12月25日，按缴费标准在原扣费银行账户存足下一年度全年医保费用，以便扣缴，可登录“粤税通”小程序查询是否扣费成功。未绑定银行卡扣费或代缴不成功的，请在每年12月31日前通过“粤税通”小程序自行清缴。\n①“粤税通”小程序查询是否扣费成功步骤：微信内搜索“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费查询。\n②“粤税通”小程序自行清缴步骤：微信内搜索“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费清缴→选择为本人代他人缴费。\n（二）首次或重新参加居民医保，请于9月1日至12月31日到就近医保经办窗口办理参保登记。\n（三）困难群体的居民：困难群体（含本市民政部门认定的特困人员、孤儿、事实无人抚养儿童、最低生活保障对象、最低生活保障边缘家庭成员、返贫致贫人员、重度残疾人及精神和智力残疾人）由各镇街医疗保障职能部门统一办理参保登记手续，按规定应当由个人缴纳的城乡居民基本医疗保险（一档）由资格认定地所在镇街财政给予补助。"}
{"content": "问题：中山市城乡居民医保学生参保注意事项\n答案：因转学到异地、户籍迁出本市、就业、出国（境）等原因不再参加下一年度城乡居民基本医疗保险的，学生家长需于当年10月31日前通过“粤医保小程序-业务办理-居民医保停保”办理暂停城乡居民基本医疗保险手续。\n已参加上一年度城乡居民基本医疗保险的毕业班非本市户籍学生，毕业当年参保缴费时间按全年标准核定。如参保人选择按半年标准缴费，需在毕业前一年的9月1日至10月31日到就近镇街医保经办窗口办理相关手续。\n参保人不得重复参加基本医疗保险（重复参保具体表现为同一时间段内同一参保人有两条及以上参保缴费状态正常的参保信息记录）。学生原则上按学籍地参保，若选择在中山参加城乡居民基本医疗保险，需先暂停原参保地的居民医保。\n持本市居住证的学生可以个人身份凭居住证（含港澳台居民居住证）到各镇街医保经办窗口办理参保登记手续或选择在学校报名参保。 学生成功缴纳基本医疗保险费后，请及时到本市（工行、农行、中行、建行、交行、邮储、广发、农商）8大银行各营业网点申领或换发社会保障卡，并通过“粤医保”微信小程序或“国家医保服务平台”App领取医保电子凭证，就医可凭医保电子凭证或社会保障卡进行医保结算。\n温馨提示：以上内容如与政策文件有出入或政策发生调整，请以最新公布的政策为准。"}
{"content": "问题：中山市2025年度城乡居民医保学生参保待遇享受时间及范围\n答案：（一）待遇享受时间\n1.本市就读学生在集中征缴期（9-12月）按规定办理参保缴费手续的，自2025年1月1日起至12月31日享受2025年度城乡居民医保待遇。\n2.本市就读学生按规定办理中途参保的，自参保缴费次月起享受2025年度城乡居民医保待遇。\n3.本市民政部门认定的特困人员、孤儿、事实无人抚养儿童、最低生活保障对象、最低生活保障边缘家庭成员、返贫致贫人员，自完成参保登记、做好身份标识之日起即可享受规定的城乡居民医保待遇。\n（二）待遇范围\n基本医保待遇\n（1）住院。如学生参加居民一档，参保人住院发生超过起付标准的医保费用，城乡居民基本医疗保险统筹基金按以下规定支付:一级以下定点医疗机构支付92%，二级定点医疗机构支付 90%，三级定点医疗机构支付80%，其余部分由个人自付。\n（2）普通门诊。学生参加居民医保享受普通门诊待遇，应选定1家社区中心作为普通门诊就医点，选点后该社区中心的管理机构管辖范围内的所有社区中心及相关联的镇街级医院均可享受普通门诊待遇。\n（3）门诊特定病种。符合门诊特定病种准入标准的学生，应选择具备相应门诊特定病种服务资格的定点医疗机构进行认定和就医，享受报销比例为：①诊治一类门诊特定病种的医保费用，按相应城乡居民基本医疗保险参保类型的市内同级别定点医疗机构住院支付比例标准。②诊治二类门诊特定病种的医保费用，居民医保一档统筹基金支付70%、居民医保二档统筹基金支付80%。\n大病保险待遇\n参保人在住院和门诊特定病种就医享受基本医疗保险待遇后，同一医保年度内个人支付的合规医疗费用累计达到规定起付标准，则可按规定享受大病保险待遇。\n年度最高支付限额\n学生参加居民基本医保，可享受年度最高支付限额（基本+大病）（2025年标准）为：居民一档748548元；居民二档1497096元。\n详见《2025年度中山市城乡居民医疗保险缴费标准及待遇表》( https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/b356768b237b025dc5a72ba40aa33cf8522db313.pdf)。"}
{"content": "问题：中山市城乡居民医疗保险缴费注意事项\n答案：（一）参保人因户籍迁出本市、就业、出国（境）等原因，不再参加下一年度城乡居民医保的，请于当年9月1日至10月31日登录“粤医保”小程序办理停保手续。\n（二）参保人不得重复参加基本医疗保险（重复参保具体表现为同一时间段内同一参保人有两条及以上参保缴费状态正常的参保信息记录）。居民原则上按居住地参保，若选择在中山参加城乡居民基本医疗保险，需先暂停原参保地的居民医保。\n（三）城乡居民成功缴纳基本医疗保险费后，请及时到本市（工行、农行、中行、建行、交行、邮储、广发、农商）8大银行各营业网点申领或换发社会保障卡，并通过“粤医保”微信小程序或“国家医保服务平台”App领取医保电子凭证，就医可凭医保电子凭证或社会保障卡进行医保结算。\n温馨提示：以上内容如与政策文件有出入或政策发生调整，请以最新公布的政策为准。"}
{"content": "问题：中山市2025年度城乡居民医疗保险待遇享受时间及范围\n答案：（一）待遇享受时间\n1.本市居民在集中征缴期（9-12月）按规定办理参保缴费手续的，自2025年1月1日起至12月31日享受2025年度城乡居民医保待遇。\n2.本市居民按规定办理中途参保的，自参保缴费次月起享受2025年度城乡居民医保待遇。\n3.本市民政部门认定的特困人员、孤儿、事实无人抚养儿童、最低生活保障对象、最低生活保障边缘家庭成员、返贫致贫人员，自完成参保登记、做好身份标识之日起即可享受规定的城乡居民医保待遇。\n（二）待遇范围\n1.基本医保待遇\n（1）住院。如参加居民一档，参保人住院发生超过起付标准的医保费用，城乡居民基本医疗保险统筹基金按以下规定支付:一级以下定点医疗机构支付92%，二级定点医疗机构支付 90%，三级定点医疗机构支付80%，其余部分由个人自付。\n（2）普通门诊。城乡居民参加居民医保享受普通门诊待遇，应选定1家社区中心作为普通门诊就医点，选点后该社区中心的管理机构管辖范围内的所有社区中心及相关联的镇街级医院均可享受普通门诊待遇。\n（3）门诊特定病种。符合门诊特定病种准入标准的城乡居民，应选择具备相应门诊特定病种服务资格的定点医疗机构进行认定和就医，享受报销比例为：①诊治一类门诊特定病种的医保费用，按相应城乡居民基本医疗保险参保类型的市内同级别定点医疗机构住院支付比例标准。②诊治二类门诊特定病种的医保费用，居民医保一档统筹基金支付70%、居民医保二档统筹基金支付80%。\n2.大病保险待遇\n参保人在住院和门诊特定病种就医享受基本医疗保险待遇后，同一医保年度内个人支付的合规医疗费用累计达到规定起付标准，则可按规定享受大病保险待遇。\n3.年度最高支付限额\n城乡居民参加居民基本医保，可享受年度最高支付限额（基本+大病）（2025年标准）为：居民一档748548元；居民二档1497096元。\n详见《2025年度中山市城乡居民医疗保险缴费标准及待遇表》( https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/b356768b237b025dc5a72ba40aa33cf8522db313.pdf)。"}
{"content": "问题：城乡居民医疗保险缴费渠道\n答案：（一）银行代扣。\n（二）线上缴费：通过微信小程序“粤税通”“粤医保”“粤省事”或“支付宝”的“城乡居民社保缴费”缴纳医保费，具体操作指引如下：\n1.“粤税通”路径。打开“粤税通”微信小程序一在【我的社保】选择【城乡居民社保】一点击【城乡居民社保费清缴】进行缴费。\n2.粤省事”路径。打开“粤省事”微信小程序一主页点击【医保】一进入【中山医保业务大厅】一【个人参保缴费】选择【我是城乡居民】→点击【城乡居民医保费清缴】→选择【城乡居民社保费清缴】→本人缴费/家庭缴费/代他人缴费(选择其中一种方式)→选择险种【城乡居民医疗保险】→输入缴费人姓名、身份证号码、险种，点击确定一选择缴费方式一缴费成功。\n3.“粤医保”路径\n在“粤医保”小程序主页点击【业务办理】中的【城乡居民在线缴费】模块，即可跳转到“粤税通”小程序进行缴费。\n4.“支付宝”路径。支付宝一搜索“市民中心”一点击社保一从社保缴费栏打开城乡居民缴费一城乡居民社保费清缴一选择本人缴费或代他人缴费一选择险种（城乡居民医疗保险）→选择支付宝缴费一缴费成功。\n（三）线下缴费：到全市各镇街政务服务大厅税务部门前台办理缴费。"}
{"content": "问题：城乡居民医疗保险参保缴费方式\n答案：（一）已参加上一年度居民医保人员，请于每年11月1日至12月25日，按缴费标准在原扣费银行账户存足下一年度全年医保费用，以便扣缴，可登录“粤税通”小程序查询是否扣费成功。未绑定银行卡扣费或代缴不成功的，请在每年12月31日前通过“粤税通”小程序自行清缴。\n①“粤税通”小程序查询是否扣费成功步骤：微信内搜索“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费查询。\n②“粤税通”小程序自行清缴步骤：微信内搜索“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费清缴→选择为本人代他人缴费。\n（二）首次或重新参加居民医保，请于9月1日至12月31日到就近医保经办窗口办理参保登记。"}
{"content": "问题：中山市城乡居民医疗保险参保缴费时间\n答案：城乡居民医疗保险费统一按年征收\n参保申请期每年9月1日至12月31日\n缴费期每年11月1日至12月31日\n待遇享受期下一年1月1日至12月31日"}
{"content": "问题：城乡居民医保如何缴费？\n答案：城乡居民医保缴费有以下三种渠道：\n（一）银行代缴。\n（二）线上缴费：通过微信小程序“粤税通”“粤医保”“粤省事”或支付宝小程序“城乡居民社保缴费”等途径缴纳医保费，具体操作指引如下：\n1.“粤税通”路径。打开“粤税通”微信小程序一在【我的社保】选择【城乡居民社保】一点击【城乡居民社保费清缴】进行缴费。\n2.粤省事”路径。打开“粤省事”微信小程序一主页点击【医保】一进入【中山医保业务大厅】一【个人参保缴费】选择【我是城乡居民】→点击【城乡居民医保费清缴】→选择【城乡居民社保费清缴】→本人缴费/家庭缴费/代他人缴费(选择其中一种方式)→选择险种【城乡居民医疗保险】→输入缴费人姓名、身份证号码、险种，点击确定一选择缴费方式一缴费成功。\n3.“粤医保”路径\n在“粤医保”小程序主页点击【业务办理】中的【城乡居民在线缴费】模块，即可跳转到“粤税通”小程序进行缴费。\n4.“支付宝”路径。支付宝一搜索“市民中心”一点击社保一从社保缴费栏打开城乡居民缴费一城乡居民社保费清缴一选择本人缴费或代他人缴费一选择险种（城乡居民医疗保险）→选择支付宝缴费一缴费成功。\n（三）线下缴费：到全市各镇街政务服务大厅税务部门前台办理缴费。"}
{"content": "问题：因户籍迁出本市、就业、出国（境）等原因，不再参加下一年度城乡居民医保的，如何办理变更手续？\n答案：每年9月1日至10月31日为下一年度参保关系变更申请期。已办理本市城乡居民医疗保险参保登记手续的参保人，因户籍迁出本市、就业、服兵役、服刑、转学到异地、出国（境）定居、 参加市外其他统筹地区城乡居民基本医疗保险、死亡等情形，不再参加下个医保年度城乡居民医疗保险的，须持有关资料在发生之日起至参保关系变更申请期结束前办理变更手续。所以参保人可于每年9月1日至10月31日通过“粤医保小程序-业务办理-居民医保停保”暂停城乡居民基本医疗保险。"}
{"content": "问题：我是港澳台居民，请问我可以参加中山市居民医保吗？如何参加居民基本医疗保险，缴费标准是多少？\n答案：可以。港澳台居民携带有效港澳台居民居住证、银行账户等资料，在中山市居民医保集中缴费时间每年9月-12月向所在镇街医保窗口办理参保登记手续，个人缴费标准为809.76元，与中山城乡居民缴费标准相同。"}
{"content": "问题：新生儿可以补缴保费吗，从什么时候开始享受待遇？\n答案：您好，新生儿于出生之日起6个月内参保，可一次性缴纳从出生（或申请）当月至年度末剩余月份城乡居民基本医疗保险费，缴费后自出生之日（或申请次月）起，享受医保待遇。详见链接：宝爸宝妈请注意！凭出生医学证明新生儿也能参保！(https://mp.weixin.qq.com/s/7wBVtwTZFM2-fG6M9hiTGQ)如有具体操作疑问，建议咨询当地医保局。"}
{"content": "问题：城乡居民社保缴费渠道\n答案：（一）银行代扣。\n（二）线上缴费：通过微信小程序“粤税通”“粤医保”“粤省事”或“支付宝”的“城乡居民社保缴费”缴纳医保费，具体操作指引如下：\n1.“粤税通”路径。打开“粤税通”微信小程序一在【我的社保】选择【城乡居民社保】一点击【城乡居民社保费清缴】进行缴费。\n2.粤省事”路径。打开“粤省事”微信小程序一主页点击【医保】一进入【中山医保业务大厅】一【个人参保缴费】选择【我是城乡居民】→点击【城乡居民医保费清缴】→选择【城乡居民社保费清缴】→本人缴费/家庭缴费/代他人缴费(选择其中一种方式)→选择险种【城乡居民医疗保险】→输入缴费人姓名、身份证号码、险种，点击确定一选择缴费方式一缴费成功。\n3.“粤医保”路径\n在“粤医保”小程序主页点击【业务办理】中的【城乡居民在线缴费】模块，即可跳转到“粤税通”小程序进行缴费。\n4.“支付宝”路径。支付宝一搜索“市民中心”一点击社保一从社保缴费栏打开城乡居民缴费一城乡居民社保费清缴一选择本人缴费或代他人缴费一选择险种（城乡居民医疗保险）→选择支付宝缴费一缴费成功。\n（三）线下缴费：到全市各镇街政务服务大厅税务部门前台办理缴费。"}
{"content": "问题：学生城乡居民医保如何缴费？\n答案：城乡居民医保缴费有以下三种渠道：\n（一）银行代缴（限本市户籍学生）\n（二）线上缴费：通过微信小程序“粤税通”“粤医保”“粤省事”或支付宝小程序“城乡居民社保缴费”等途径缴纳医保费，具体操作指引如下：\n1.“粤税通”路径。打开“粤税通”微信小程序一在【我的社保】选择【城乡居民社保】一点击【城乡居民社保费清缴】进行缴费。\n2.粤省事”路径。打开“粤省事”微信小程序一主页点击【医保】一进入【中山医保业务大厅】一【个人参保缴费】选择【我是城乡居民】→点击【城乡居民医保费清缴】→选择【城乡居民社保费清缴】→本人缴费/家庭缴费/代他人缴费(选择其中一种方式)→选择险种【城乡居民医疗保险】→输入缴费人姓名、身份证号码、险种，点击确定一选择缴费方式一缴费成功。\n3.“粤医保”路径\n在“粤医保”小程序主页点击【业务办理】中的【城乡居民在线缴费】模块，即可跳转到“粤税通”小程序进行缴费。\n4.“支付宝”路径。支付宝一搜索“市民中心”一点击社保一从社保缴费栏打开城乡居民缴费一城乡居民社保费清缴一选择本人缴费或代他人缴费一选择险种（城乡居民医疗保险）→选择支付宝缴费一缴费成功。\n（三）线下缴费：到全市各镇街政务服务大厅税务部门前台办理缴费。→中山各镇街（区）医保经办地址电话一览表(https://mp.weixin.qq.com/s/6iHmLwbbqdPlL6sAgQTa6g)"}
{"content": "问题：在本市就读的学生如何参加居民基本医保？具体缴费流程是怎么样？\n答案：（一）参保方式\n①本市就读的中山户籍大中专学生及中小幼学生参加居民医疗保险的，以个人身份或村社区办理参保登记手续。\n②本市就读的非中山户籍大中专学生及中小幼学生由所在学校组织参保。\n（二）缴费流程\n①已办理本年度城乡居民医疗保险登记手续的本市户籍学生，如中途未办理停保，城乡居民医疗保险费从其提供的银行账户直接代扣，请您于每年10月15日至12月25日扣费期间在原扣费银行账户存足全年保费，以便正常扣缴。\n②已参加本年度居民医保的在我市就读的非中山籍学生（毕业生除外），无需在学校重新报名，可于本年度9月-12月自行通过微信小程序“粤税通”缴纳下一年度医保费。\n③首次参保或新入学于本年度10月20日前在学校报名的非本市户籍学生，请于本年度12月1日至12月31日期间自行通过微信小程序“粤税通”缴纳下一年度医保费。"}
{"content": "问题：如何使用个账为家人缴居民医保费\n答案：第一步：绑定共济关系\n使用微信小程序“粤医保”与家人绑定共济关系，点击首页【医保亲情账户】点击【添加家人】点击【添加共济关系】点击【提交】                                                                                                                                                                            第二步：线上个账缴费\n扫码进入微信小程序“粤税通”，人脸识别或账户密码登录。点击首页【城乡居民社保】--【城多居民社保费清缴】城多属民壮保。请选择城乡居民社保费清缴城乡居民社保费，城乡属民社保质查询，城镇非从业国民买社保，城乡居民社保电子税票开民，个人所得脱申报记录查询个人所得脱电子税票开品城乡居民保险清缴选择参保地，险种选择【城乡居民医疗保险】缴费类型选择【代他人缴费】，点击【下一步】输入参保人姓名、证件号码，点击【确定】按钮；进入清缴页面，选择需要清缴的费款后点击【缴款】按钮；选择支付方式【医保个账支付】，弹出温馨提示页面，点击【确认】按钮进行清缴。选择支付方式【医保个账支付】，弹出温馨提示页面，点击【确认】按钮进行清缴。"}
{"content": "问题：手机缴费、医保“个账”余额为家人居民医保缴费指南\n答案：01银行批扣\n如您已和银行签订扣款协议的，请务必于规定时限前在签约的银行账户中存足全年医保费用等待扣缴，税务部门将于规定时限开始对已签约的银行账号进行集中批扣。\n02线上缴费\n如您未办理银行批扣的，请于规定时间内通过微信小程序“粤税通”“粤医保”“粤省事”或支付宝小程序“城乡居民社保缴费”等线上途径缴纳医保费，具体操作如下：\n第一步：扫码进入“粤税通”小程序，打开点击左上角，完成登录；\n第二步：点击“我的社保”下面的“城乡居民社保”，进去后选择“城乡居民社保费清缴”；\n第三步：险种选择“城乡居民医疗保险”，缴费类型如果是给亲属缴费，选择“代他人缴费”，如果是给本人缴费，选择“本人缴费”；\n第四步：选择为“代他人缴费”时，需要输入他人姓名及证件号码，点击【确定】；\n第五步：点开单据，核对姓名和扣费金额，核对无误后缴费即可；\n温馨提醒：职工参保人打开微信“粤医保”小程序，点击〖医保亲情账号〗进行亲情关系绑定后，可以使用医保个人账户余额为家人缴纳居民医保费！\n操作方法：选择【代他人缴费】，点击【缴费】按钮后，在弹出选择支付方式的弹框，点击【医保个账支付】，弹出承诺书，勾选承诺后点击【确认】缴费即可。“粤省事”小程序：打开“粤省事”微信小程序→主页点击【医保】→进入【中山医保业务大厅】→【个人参保缴费】选择【我是城乡居民】→点击【城乡居民医保费清缴】→选择【城乡居民社保费清缴】→本人缴费/家庭缴费/代他人缴费（选择其中一种方式）→选择险种【城乡居民医疗保险】→输入缴费人姓名、身份证号码、险种，点击确定→选择缴费方式→缴费成功。\n“粤医保”小程序：在“粤医保”小程序主页点击【业务办理】中的【城乡居民在线缴费】模块，即可跳转到“粤税通”小程序进行缴费。\n“支付宝”APP：支付宝→搜索“城乡居民社保缴费”→城乡居民社保费清缴→选择本人缴费或代他人缴费→选择险种（城乡居民医疗保险）→选择支付宝缴费→缴费成功。\n03线下缴费\n到全市各镇街政务服务大厅税务部门前台办理缴费。\n→中山各镇街（区）医保经办地址电话一览表(https://mp.weixin.qq.com/s/6iHmLwbbqdPlL6sAgQTa6g)\n"}
{"content": "问题：什么是城乡居民基本医疗保险\n答案：城乡居民医疗保险包括城乡居民基本医疗保险一档、城乡居民基本医疗保险二档和城乡居民大病保险。"}
{"content": "问题：如何缴费居民医保？\n答案：城乡居民医保缴费有以下三种渠道：\n（一）银行代缴。\n（二）线上缴费：通过微信小程序“粤税通”“粤医保”“粤省事”或支付宝小程序“城乡居民社保缴费”等途径缴纳医保费，具体操作指引如下：\n1.“粤税通”路径。打开“粤税通”微信小程序一在【我的社保】选择【城乡居民社保】一点击【城乡居民社保费清缴】进行缴费。\n2.粤省事”路径。打开“粤省事”微信小程序一主页点击【医保】一进入【中山医保业务大厅】一【个人参保缴费】选择【我是城乡居民】→点击【城乡居民医保费清缴】→选择【城乡居民社保费清缴】→本人缴费/家庭缴费/代他人缴费(选择其中一种方式)→选择险种【城乡居民医疗保险】→输入缴费人姓名、身份证号码、险种，点击确定一选择缴费方式一缴费成功。\n3.“粤医保”路径\n在“粤医保”小程序主页点击【业务办理】中的【城乡居民在线缴费】模块，即可跳转到“粤税通”小程序进行缴费。\n4.“支付宝”路径。支付宝一搜索“市民中心”一点击社保一从社保缴费栏打开城乡居民缴费一城乡居民社保费清缴一选择本人缴费或代他人缴费一选择险种（城乡居民医疗保险）→选择支付宝缴费一缴费成功。\n（三）线下缴费：到全市各镇街政务服务大厅税务部门前台办理缴费。"}
{"content": "问题：怎么申请参加居民医保？\n答案：1.已参加本年度居民医保人员，请于10月25日至12月25日，按缴费标准在原扣费银行账户存足下一年度全年医保费用，以便扣缴，可登录“粤税通”小程序查询是否扣费成功。未绑定银行卡扣费或代缴不成功的，请在12月31日前通过“粤税通”小程序自行清缴。\n备注：①“粤税通”小程序查询是否扣费成功步骤：“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费查询。②“粤税通”小程序自行清缴步骤：微信内搜索“粤税通”小程序→注册并完成实名认证→我的社保→城乡居民社保→城乡居民社保费清缴→选择为本人代他人缴费。\n2.首次或重新参加居民医保，请于9月1日至12月31日到就近医保经办窗口办理参保登记，才有对应缴费数据。"}
{"content": "问题：职工基本医保参保类型种类\n答案：职工基本医保参保类型种类有如下两种：\n1.统账结合职工基本医疗保险。\n2.单建统筹职工基本医疗保险。"}
{"content": "问题：博爱康的参保方式\n答案：通过【中山+APP】购买，进入APP后在首页找到【博爱康】入口即可【立即参保】。"}
{"content": "问题：现在是居民医保的集中参保期，为了确保明年能享受相关待遇，广大市民要关注些什么相关事项呢？\n答案：在每年城乡居民医保的集中征缴期，按规定办理参保缴费手续的，明年即可享受城乡居民医保待遇。市民最需要关注的是有没有缴费成功。只有按时按规定参保，才会有相应的待遇保障给到我们参保人。\n如果通过银行扣费的，需要关注一下银行账户是否有成功扣费，余额不够的，要及时转账进去，存够钱等待扣费；如果是通过“粤税通”缴费的，可以在“粤税通”上查询缴费情况。"}
{"content": "问题：如何绑定亲情账户？\n答案：第一步：进入“粤医保”小程序；\n第二步：进入首页后，点击【个人账户家庭共济设置】；\n第三步：点击【亲情账户绑定】；\n第四步：填写需绑定的家庭成员信息，上传验证材料（户口本、身份证、出生证明选其一）；\n第五步：签署个人承诺书，授权激活后即可成功绑定。\n温馨提示：若显示“待激活”，则需家人完成人脸识别后才能使用。个人账户家庭共济是指职工医保参保人可将个账余额共济给家庭成员使用，与亲情账户绑定是不同的业务。想要把个账余额共济给家庭成员使用，点击链接：【建议收藏】中山医保个人账户家庭共济设置指引(https://mp.weixin.qq.com/s/ezVGoOZayJCVmagBl_o1Rg)。"}
{"content": "问题：每年都缴医保，没看过病是不是亏了？\n答案：实际上，即使你每年都缴纳医保费用目前仍没有使用过医保服务也并不吃亏。\n1.医保的互助共济原则\n互助共济是医保的原则。大家每人都拿出一小部分钱放到一起形成医保基金的“池子”，用于给有需要的人提供医疗费用支持。\n2.医保的长远价值\n持续缴纳医保是对未来可能遇到的医疗需求的一种保障和准备。缴纳医保相当于花小钱给自己添一份抗风险的BUFF，当自己或家人需要医疗帮助时这笔资金就能发挥作用。\n3.国家财政的补贴\n医保中的个人缴费部分通常只是医保基金池里的一小部分，国家和地方政府会给予较大的财政补贴。这意味着实际上有更多的资金来保障你的医疗需求。\n总的来说，患病时有保障，无病时利他人。医保让大家的健康更有“医靠”。"}
{"content": "问题：亲情账户和家庭共济可以绑定哪些家庭成员\n答案：亲情账户和家庭共济可以绑定的家庭成员为正常参加基本医保的近亲属，包括配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女”，不包括配偶的父母。\n需注意：\n1.目前全国各参保地均可进行家庭成员绑定亲情账户。\n2.家庭共济的创建人必须是参保职工，能够享受共济的家庭成员仅限于创建人本人的近亲属。目前家庭共济只能实现中山市内参保家庭成员的绑定。开通个人账户家庭共济后，家人按其参加的相应险种享受待遇，即家人参加职工医保的，享受职工医保的相应待遇；参加居民医保的，享受居民医保的相应待遇。"}
{"content": "问题：如何异地备案？\n答案：微信搜“粤医保”小程序一选择“异地就医备案”一“为他人备案” 提交资料"}
{"content": "问题：在生活中受伤，在哪就医报销更高？\n答案：建议优先选择定点医院就医，可直接刷医保卡结算。\n报销比例和参保类型息息相关，详见链接：中山市医保待遇你知道吗？2025年医保待遇表，建议收藏！(https://mp.weixin.qq.com/s/3lC_AI6EkV5Jqg5PY60rOQ)。\n简单来说，参加的是我市居民医保一档，到定点的镇街医院门诊就医的医保费用报销比例为50%；要是已经办理统账结合职工医保退休，到定点的镇街医院门诊就医的医保费用报销比例为72%！"}
{"content": "问题：什么是固定待遇等待期?\n答案：自2025年起，除新生儿等特殊群体外，对未在居民医保集中参保期内参保或未连续参保的人员，设置参保后固定待遇等待期3个月。"}
{"content": "问题：12月交了居民医保但当月又就业，那保费可以退吗？\n答案：参保人在待遇享受期开始前，因死亡、重复缴费、参加职工基本医疗保险（含符合享受退休人员职工基本医疗保险待遇）、在其他统筹地区参加城乡居民基本医疗保险及其他符合国家、省规定的退费情形的，在终止本市城乡居民医疗保险参保关系后，可依申请办理退费，在待遇享受期开始后才发生上述情形的，个人缴费不再退回。\n温馨提醒：\n1.居民医保退费需在符合退费情形发生之日起3个月内申请退费。参保人逾期未申请退费的，不予办理退费手续。\n2.城乡居民医疗保险费原则上按原渠道退回，因参保人死亡而导致的退费可退回法定继承人账户。通过数据共享无法查询死亡信息的，需提供公安局开具的《户口注销证明》、《死亡证明》或《户口本》（盖有注销章），医院出具的《居民死亡医学证明》或殡仪馆出具的《火化证》（以上材料提供其一即可）。\n3.通过数据共享无法查询相关医保缴费信息的，需提供异地医保参保凭证等相关材料。"}
{"content": "问题：长者不会操作手机怎么办？\n答案：亲情账户绑定功能已上线，子女绑定后可代家人展码！\n第一步：进入“粤医保”小程序；\n第二步：进入首页后，点击【个人账户家庭共济设置】；\n第三步：点击【亲情账户绑定】；\n第四步：填写需绑定的家庭成员信息，上传验证材料（户口本、身份证、出生证明选其一）；\n第五步：签署个人承诺书，授权激活后即可成功绑定。\n温馨提示：若显示“待激活”，则需家人完成人脸识别后才能使用。个人账户家庭共济是指职工医保参保人可将个账余额共济给家庭成员使用，与亲情账户绑定是不同的业务。想要把个账余额共济给家庭成员使用，点击链接：【建议收藏】中山医保个人账户家庭共济设置指引(https://mp.weixin.qq.com/s/ezVGoOZayJCVmagBl_o1Rg)。"}
{"content": "问题：长者、孩子看病时，没带医保卡怎么办?\n答案：绑定医保亲情账户即可解决。\n第一步：进入“粤医保”小程序；\n第二步：进入首页后，点击【个人账户家庭共济设置】；\n第三步：点击【亲情账户绑定】；\n第四步：填写需绑定的家庭成员信息，上传验证材料（户口本、身份证、出生证明选其一）；\n第五步：签署个人承诺书，授权激活后即可成功绑定。\n温馨提示：若显示“待激活”，则需家人完成人脸识别后才能使用。个人账户家庭共济是指职工医保参保人可将个账余额共济给家庭成员使用，与亲情账户绑定是不同的业务。想要把个账余额共济给家庭成员使用，点击链接：【建议收藏】中山医保个人账户家庭共济设置指引(https://mp.weixin.qq.com/s/ezVGoOZayJCVmagBl_o1Rg)。"}
{"content": "问题：待遇等待期内有什么影响？\n答案：您好！医保待遇享受等待期内的影响如下：\n1.断缴社保超过三个月后重新参保，无法立即使用社保卡报销医疗费用。\n2.在等待期内，看病买药的医疗费用需自行承担。\n3.可能还会影响商业医疗险待遇的享受。"}
{"content": "问题：城乡居民可以享受生育待遇吗？\n答案：目前，我市职工和城乡居民分类保障，根据《中山市城乡居民医疗保险办法》（中府〔2021〕88号）规定，参保人发生的生育医疗费用，享受城乡居民基本医疗保险待遇。"}
{"content": "问题：生育津贴只有分娩可以领取吗？流产能否申请津贴呢？\n答案：职工终止妊娠、分娩或者施行计划生育手术均可申领生育津贴。"}
{"content": "问题：产前检查医疗费用怎么报销？\n答案：职工在选定的定点医疗机构产前检查发生的纳入生育保险支付范围的生育医疗费用按100%的比例报销。职工凭本人医保凭证在本市或备案成功的省内产检定点医疗机构直接结算。\n省外的生育备案成功后，其医疗费用先由职工个人支付，待分娩或排胎后到医保经办机构一次性申请产前检查费用报销。"}
{"content": "问题：是否需要产检选点、若异地生育是否需要异地生育备案等手续？\n答案：参保人产前检查前应当选定本市一家定点医疗机构作为产前检查医院。如果参保人需到市外产前检查、住院分娩或施行计划生育手术，应先向各镇街医保经办机构提出申请，经批准备案后才能到当地定点医疗机构就医。"}
{"content": "问题：谁可以享受生育保险待遇？\n答案：1.用人单位已经按时足额缴费的，自缴费次月起，其职工享受生育医疗费用和生育津贴待遇。\n2.职工和失业人员未就业配偶按照规定享受生育医疗费用待遇，不享受生育津贴。\n3.每月按时足额在本市缴纳职工医保费用的灵活就业人员无须缴纳生育保险费，但可按规定享受生育医疗费用待遇，不享受生育津贴。"}
{"content": "问题：关于生育保险需要缴纳生育保险费吗？\n答案：根据《中山市职工生育保险办法》（中府〔2022〕25号,以下简称《办法》）及《广东省医疗保障局 广东省人力资源和社会保障厅 国家税务总局广东省税务局关于做好领取失业保险金期间的失业人员参加生育保险有关工作的通知》（粤医保规〔2023〕5号）规定，生育保险费和职工基本医疗保险费合并缴纳。用人单位应当按月缴纳职工基本医疗保险费（含生育保险费），职工个人不缴纳生育保险费。领取失业保险金期间的失业人员（简称“失业人员”）所需资金从失业保险金列支，个人不缴纳生育保险费。"}
{"content": "问题：什么是医保药品集中带量采购？\n答案：集中带量采购相当于一次“大团购”，将全国的药品用量集合成一个大的“团购包”，省去了药品流通、销售等中间环节的投入，也就是我们俗称的“以量换价”，因此有了比较大的价格降幅。同时，国家多部门联合建立了严格的入围标准，采取了多项监管措施加强对中选产品全流程质量监管来保障所采购药品质量。"}
{"content": "问题：什么是双通道、双通道药品？\n答案：“双通道”是指通过医保定点医疗机构和医保定点零售药店两个渠道，满足谈判药品、慢性病用药（麻醉药品、精神药品、医疗用毒性药品除外）供应保障、临床使用等方面的合理需求，并同步纳入医保支付的机制。\n“双通道”管理药品（以下简称“双通道”药品）是指临床价值高、患者急需、替代性不高的谈判药品和慢性病用药。参保患者通过定点医疗机构开具的外配处方，在“双通道”零售药店购买“双通道”药品，医保基金按规定予以支付。"}
{"content": "问题：什么是国谈药品？\n答案：国家医保谈判药品（国谈药品）是由国家集中组织谈判确定的药品，药价大幅度降低，且纳入医保报销范围。国家医保谈判药品落地涉及广大参保患者切身利益，对更好满足临床需求、提升医保基金使用效能具有重要意义。"}
{"content": "问题：异地就医购买医保药品直接结算时，参保群众享受什么医保待遇政策？\n答案：异地就医购买医保药品直接结算有两种情况：\n（一）省内异地就医执行的是全省统一规定的医保药品支付范围及有关规定，但基本医疗保险基金起付标准、最高支付限额、门诊慢特病病种范围等按照参保地规定的有关政策；\n（二）跨省异地就医购买医保药品直接结算，原则上执行的是就医地规定的医保药品支付范围及有关规定，执行的也是参保地规定的基本医疗保险基金起付标准、最高支付限额和门诊慢特病病种范围等有关政策。"}
{"content": "问题：医保药品报销比例跟哪些因素有关呢？\n答案：参保人使用“甲类”药品时，可以全额纳入报销范围。乙类药品有基本自付比例，并且同一种药在不同的省市自付的比例会存在一定的差异。具体医保药品的报销比例与参保群众参保性质（职工医保、居民医保），药品分类（甲类、乙类），就诊医院的医院等级（三级、二级、一级及以下），就诊形式（住院、门诊）等有关，除此之外，还与患者是否涉及门慢特、双通道等待遇有关。"}
{"content": "问题：什么是医保药品？\n答案：在医保药品目录内的药品，被称为“医保药品”，医保药品主要分为两大类，分别是甲类药品和乙类药品。甲类药品是临床治疗必需、使用广泛、疗效好、同类药品中价格低的药品；乙类药品是可供临床治疗选择使用、疗效好、同类药品中比甲类药品价格高的药品。"}
{"content": "问题：“博爱康”为何如此有吸引力\n答案：不限病史真惠民\n只要符合“博爱康”规定的参保条件，不限年龄、职业，无需体检、不限病史。\n男女老少统一价\n无论男女老少，统一定价每人每年180元，最高可享266万元保额，每天不到五毛钱，安心保障一整年。\n报销广泛待遇高\n“博爱康”涵盖住院和门诊特定病种自付费用、住院目录外合规医疗费用、门诊特定病种特定高额药品费用、罕见病门诊自费用药及1型糖尿病自费耗材保障、“港澳药械通”费用补偿、辅助生殖费用补偿等多项费用，医保目录内外可报，医保报完还能报，最高报销比例可达75%。\n一站结算联医保\n参保人在本市定点医疗机构住院、门诊特定病种诊治发生的医疗费用，在定点医疗机构和本市“双通道”定点零售药店通过国家医疗保障信息平台结算后，符合理赔条件的医疗费用，可“一站式”结算，享受“博爱康”待遇。\n医保个账安心买\n拥有医保个人账户的本市参保人，可在使用医保个人账户为本人缴费的基础上，自愿使用本人医保个人账户为其直系亲属（父母、配偶、子女）缴费，每个账户最多可为8位参保人缴费。"}
{"content": "问题：激活医保码后，原来的实体卡还能用吗？\n答案：实体卡还可以继续使用，功能不会受到影响。参保人可自行选择使用医保码或实体卡。社保卡预挂失或补换卡期间，医保码仍可继续使用。"}
{"content": "问题：异地就医是否可以使用医保码？\n答案：参保人需要异地就医并办理了异地就医备案手续后，可以持本人医保码在就医地扫码使用，直接结算异地就医医疗费用。就医地支持医保码使用的定点医药机构数量，以就医地当地实际情况为准。"}
{"content": "问题：医保码如何使用？\n答案：通过国家医保服务平台APP、国家政务服务平台、国务院客户端及微信、支付宝、合作银行等经由国家医保局授权认证的第三方渠道的手机客户端展示医保码，即可在定点医药机构扫码使用。"}
{"content": "问题：医保码全国通用吗？\n答案：医保码由国家医保信息平台统一生成，标准全国统一，跨区域互认，参保人可以使用医保码在全国办理有关医保业务。截至目前，全国31个省份和新疆生产建设兵团均已支持医保码就医购药。广东省支持医保码使用的定点医药机构超4万家。"}
{"content": "问题：医保码是什么？\n答案：医保码，又称“医保电子凭证”，是国家医保局为参保人在全国统一的医保信息平台中签发的身份标识，是打通医保全流程便民服务的金钥匙，解决了过去参保人实体卡携带不便、挂失补办困难等问题，方便百姓就医购药。"}
{"content": "问题：什么是“博爱康”\n答案：从献出一份博爱收获全年健康到博爱惠民健康同行，“博爱康”作为一项民生工程，作为构建中山多层次医疗保障体系的重要组成部分，承载着政府的信任和群众的期待。守护一座城，温暖一方人，在“博爱康”惠民精神的感染下，涌现了一批有爱心、有担当的组织及团体，他们以公益捐赠的形式，自发参与到这项惠及百万市民的民生实事中，为中山的发展贡献自己的一份坚持，推动中山“博爱康”惠及更多有需要的市民。"}
{"content": "问题：“我的医保地图”版块介绍\n答案：我的就医\n哪家医院近？医院怎么去？“我要就医”为市民提供查找医院的好渠道。可根据需求（医疗服务、医保业务、医院等级、我的选点医院）筛选相关医院就近就诊，点击即可一键导航。\n我要购药\n“我要购药”这项功能可以在线查找药店并前往购药。售价、距离远近一目了然，一键点击即可到店购买。我要购药包含凭处方买药、便捷找药、快速找药店等功能。\n我要办事\n线上办理服务：门诊选点登记、城乡居民在线缴费、产前检查就医确认、异地就医备案、医保亲情账户、单据查询打印、个人参保证明打印、个人权益单打印等。\n线下办理服务：窗口预约区号、经办机构查询等。\n云预约功能可预约医保经办窗口，实时查询预约情况，供市民选择空闲、就近的经办窗口办理业务。\n我的权益\n参保信息不清楚？备案信息不知晓？报销待遇是多少？“我的权益”可查询参保人的权益信息，内容包含参保人的参保情况、缴费信息、消费信息、个人账户、备案信息、报销待遇等。\n我要咨询\n医保常见问题及政策通知智能客服为您解答，快速解决您的困扰。\n中山医保数智人\n中山医保全新打造中山医保幸福号数智人，在线互动与对话，解答市民疑问。"}
{"content": "问题：怎么打开“我的医保地图”\n答案：微信搜索：“粤医保”小程序，左上角所在城市切换至中山市即可使用服务，有两种模式（地图模式/原始模式）可以切换。"}
{"content": "问题：遇到强制消费特需医疗服务怎么办？\n答案：公立医疗机构应严格按照特需医疗服务内容向患者提供服务和收费，向患者提供特需医疗服务要落实知情同意制度，由患者自愿选择，不得暗示或变相强制服务对象接受特需医疗服务。如遇到强制消费的情况，可拨打12345政务服务便民热线电话进行举报和投诉。"}
{"content": "问题：特需医疗服务费用可以医保报销吗？\n答案：特需医疗服务费用不纳入医保报销范围。"}
{"content": "问题：什么是特需医疗服务？\n答案：指公立医疗机构在保证基本医疗服务的前提下，在独立区域开展并在服务设施、诊疗环境、服务时间、医护队伍、就医体验等方面提供的优质便利、满足患者多层次需求、由患者自愿选择的医疗服务。"}
{"content": "问题：自付费用包含哪些费用呢?\n答案：包括起付线以下、乙类先行自付、按比例自付、最高支付限额以上、目录范围内超限价部分等费用"}
{"content": "问题：大病保险支付范围扩大具体是指哪些范围扩大呀?\n答案：职工和城乡居民参保人同一医保年度内发生的住院和门诊特定病种医疗费用，经基本医疗保险按规定支付后，个人负担的合规医疗费用，也就是自付费用，累计达到大病保险起付线以上部分，由大病保险按规定支付。"}
{"content": "问题：医保退休所需资料\n答案：1参保人有效身份证件：\n中国大陆内地参保人，提供本人有效居民身份证；\n港澳台人员以通行证参保缴费的，需提供《港澳居民来往内地通行证》或《台湾居民来往大陆通行证》；\n港澳台人员以居住证参保缴费的，需提供有效的《港澳台居民居住证》；\n外籍人士持护照参保缴费的，需提供有效护照证件。\n2代办所需资料：\n委托他人代办的，需提供经申请人签名捺印确认的《委托书》（原件 ）、委托人身份证（复印件）及受托人身份证（原件）。\n3情形资料：\n女性年满50周岁但未满55周岁的，需提供人社部门出具的养老退休待遇核定表（原件和复印件）（无养老退休待遇核定表的可用退休证等相关退休材料代替）或曾在用人单位参保的相关证明（原件和复印件）。\n属特殊工种、因病或非因工致残等符合国家和省有关规定提前退休的，需提供人社部门出具的养老退休待遇核定表等相关符合提前退休的材料（原件和复印件）。"}
{"content": "问题：灵活就业人员参加职工医保的缴费基数和费率?\n答案：(一）缴费基数方面，灵活就业人员的职工医疗保险缴费基数在本市上上年度职工月平均工资60%-300%之间自由选择。\n（二）缴费费率方面，灵活就业人员按规定应当由用人单位和个人缴纳的职工基本医疗保险费由个人负担，不缴纳生育保险费。"}
{"content": "问题：灵活就业人员参加职工医保需要哪些条件?\n答案：(1)灵活就业人员可凭本人有效身份证件在户籍地参加职工医保，也可凭本人有效身份证件和我省就业登记证明在就业地参加职工医保。\n(2)香港澳门台湾灵活就业人员可凭港澳台居民居住证在居住地参加职工医保，或凭我省就业登记证明在省内就业地参加职工医保。\n(3)无雇工的个体工商户可凭本人有效身份证件和个体工商户营业执照在注册登记地参加职工医保。"}
{"content": "问题：哪些人员可以灵活就业人员身份参加职工医保?\n答案：法定劳动年龄内的下列人员，可在省内就业地参加职工医保，不受户籍限制。(1）无雇工的个体工商户;（2）未在用人单位参加职工医保的非全日制从业人员;（3）依托电子商务、网络约车、网络送餐、快递物流等新业态平台实现就业，且未与新业态平台企业建立劳动关系的新型就业形态从业人员;（4）国家和我省规定的其他灵活就业人员。"}
{"content": "问题：异地就医可以一次备案多个地市吗？\n答案：不可以，一次只能备案一个统筹区。需要变更统筹区的可取消原备案后，再次申请新增办理。"}
{"content": "问题：如何足不出户，送药到家\n答案：1微信搜索各定点医药机构购药小程序\n2左上角点击切换定位，选择带有\"医保\"标识的药店才能使用个账\n3在小程序首页点击“医保商城”\n4点击“搜索框”搜索所需药品\n5查看药品是否支持医保支付\n6选择所需数量，加入购物车\n7选择药品的配送方式，去结算\n8选择医保支付，提交订单\n9提交订单后，跳转到“医保移动支付”小程序\n10同意授权，确认支付\n11支付成功后等待配送"}
{"content": "问题：异地生育需要备案吗？\n答案：要的。办理条件\n参保职工在备案上月正常缴纳我市生育保险费，因工作或居住等原因在市外产前检查、住院分娩或施行计划生育手术、终止妊娠的，可以申请办理生育异地备案。\n如何结算\n备案后出示医保电子凭证或医保卡备案地在省内已开通联网结算的医疗机构就医，就可以实现异地生育医疗费用直接结算，免垫资、免跑腿！（省外的暂不能联网结算）\n报销待遇和比例\n职工经生育异地备案后，在选定当地医疗机构普通门诊、产前检查及当地定点医疗机构发生的符合范围内的医疗费用，按照本市待遇标准执行。\n线上备案教程\n第一步：关注“中山医保”公众号，点击左下方“便民+”，网上服务窗口\n第二步：搜索生育异地备案\n第三步：点击在线办理\n第四步：下载并填写表格\n第五步：上传材料，上传生育保险登记备案表、医保电子凭证或有效身份证件或社保卡，提交申请，等待审核。（一般两个工作日内审核完毕）线下也可到市政务服务中心医保服务区或各镇街医保经办机构办理"}
{"content": "问题：“企业职工退休一件事”是什么意思\n答案：企业职工退休“一件事”就是指，企业参保人员达到法定退休年龄或符合提前退休条件时，可以通过网上办理，不需跑腿到多个部门、多次提交材料，借助“一网共享”数据赋能，仅需一次申报，即可联动办理退休相关事项。"}
{"content": "问题：万一没有及时停保怎么办？\n答案：根据相关规定，参保人缴纳城乡居民医疗保险费后，在待遇享受期开始前，因死亡、重复缴费、参加职工基本医疗保险、在其他统筹地区参加城乡居民基本医疗保险及其他符合国家、省规定退费情形的，可在符合退费情形发生之日起3个月内，持本人有效身份证件、银行账户等资料向市医疗保障经办机构或各镇街医疗保障职能部门申请办理退费。城乡居民医疗保险费原则上按原渠道退回，因参保人死亡而导致的退费可退回法定继承人账户。参保人逾期未申请退费的，不予办理退费手续。待遇享受期开始后，个人缴费不再退回。"}
{"content": "问题：中山医保“幸福号”的启动意义\n答案：中山医保“幸福号”的正式启动，体现了中山市在医疗保障体系现代化进程中的坚定步伐，提升了本地市民及外来参保人员的医保服务体验。未来，市医保局将继续扩大“幸福号”医保服务区的覆盖面，让参保人都能享受到更高效、便捷的医保服务。此外，还将加强与深圳医保的交流合作，不断优化“深中一窗通”等跨区域服务机制，建立更加紧密的区域医保合作体系，让参保人感受沉浸式服务新体验。"}
{"content": "问题：两种医疗保险制度类型有什么区别？\n答案：统账结合职工基本医疗保险是指由统筹基金与个人账户构成的职工基本医疗保险制度类型；单建统筹职工基本医疗保险是指单独建立统筹基金，不设立个人账户的职工基本医疗保险制度类型。"}
{"content": "问题：职工医疗保险包括什么？\n答案：职工医疗保险包括职工基本医疗保险和职工大病保险。职工基本医疗保险分统账结合职工基本医疗保险和单建统筹职工基本医疗保险两种制度类型。"}
{"content": "问题：什么是职工医疗保险？\n答案：职工医疗保险简称职工医保，是依法对职工的基本医疗权利给予保障的社会医疗保险，是通过法律、法规强制推行的，实行社会统筹医疗基金与个人医疗账户相结合的基本模式,与养老、工伤、失业和生育保险一样，都属社会保险的一个基本险项。"}
{"content": "问题：我即将入职的公司跟我说每个月给我多发一点补贴，不缴纳医保，这是可以的吗？\n答案：不可以。我国社会保险费征缴暂行条例第十二条规定，缴费单位和缴费个人应当以货币形式全额缴纳社会保险费。缴费个人应当缴纳的社会保险费，由所在单位从其本人工资中代扣代缴。"}
{"content": "问题：即将入职的公司跟我说近期营收不景气，新入职员工暂时不缴纳医保，并让我签署放弃参保的协议，这是可以的吗？\n答案：不可以。据我国社会保险法和劳动合同法的相关规定，用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。为劳动者参加社会保险并依法缴纳医保是用人单位的法定义务，该项义务不能由用人单位和劳动者通过约定变更或者放弃。"}
{"content": "问题：应聘的公司说试用期内不缴纳医保，这样可以吗？\n答案：不可以！基本医疗保险是属于社会保险中的一个重要险种，职工医保由单位和个人按相关比例共同缴费。我国社会保险法第五十八条规定，用人单位应当自用工之日起三十日内为其职工向社会保险经办机构申请办理社会保险登记。未办理社会保险登记的，由社会保险经办机构核定其应当缴纳的社会保险费。"}
{"content": "问题：重视医保基金的意义\n答案：医保基金是公共资源，是保证基本医疗保险制度正常运转的首要条件。安全规范地使用基金，是我们义不容辞的责任。拒绝欺诈，抵制滥用，让我们携手并肩，守好人民“救命钱”!"}
{"content": "问题：哪些药品能享受门特待遇呢\n答案：我市实施广东省统一医保药品目录，享受门诊特定病种、门诊慢性病待遇的参保人按规定使用医保目录内药品，医保基金按规定支付。我省医保药品目录请登录广东省医疗保障局官网（http://hsa.gd.gov.cn/）查询。"}
{"content": "问题：门诊特定病种患者可以在定点零售药店购药并报销吗？\n答案：可以的，中山市11家定点医院周边共31家“双通道”零售药店已开通结算服务，已申请门诊特定病种的患者可到以下医院开具“双通道”目录内的药品，在医院支付诊查费后，凭医院开具的“双通道”处方，到对应的药店取药，按照不高于国家规定的价格结算，享受医保报销待遇。"}
{"content": "问题：门诊特定病种患者可以开“长期处方”吗？\n答案：为保障慢性病参保患者长期用药需求，医保部门及时推出“长处方”医保报销政策。对高血压、糖尿病等门诊特定病种患者，定点医疗机构按照“因病施治、合理用药”的原则，可根据病情需要将单次处方医保用药量延长到12周。"}
{"content": "问题：什么是门诊特定病种？\n答案：门诊特定病种一般指医疗费用负担高、诊断明确、在门诊治疗的疾病（主要为慢性病、重大疾病）或者治疗方式，比如糖尿病、高血压、恶性肿瘤、冠心病、慢性肾功能不全（血透治疗）等。"}
{"content": "问题：办理转诊转院手续后，必须回参保地报销？\n答案：参保人办理转诊转院和异地就医备案手续后，在备案地联网异地定点医疗机构发生的医疗费用可以直接结算，无需回到参保地手工报销。"}
{"content": "问题：所有的医药费用都能列入医保报销范围？\n答案：医药费用报销严格执行三大目录，即药品、诊疗项目和医用耗材目录。\n其中医保药品目录内药品分甲乙类，甲类全部纳入医保基金支付范围按支付比例报销，乙类先由参保人员自付一定比例后再按支付比例报销；诊疗项目和医用耗材目录不区分甲乙类。\n符合规定情况下参保患者在定点医疗机构使用目录范围内的药品、诊疗项目、医用耗材所产生的费用，医保基金按规定比例予以报销。"}
{"content": "问题：在定点零售药店可刷医保个人账户购买食品、化妆品等生活用品？\n答案：个人账户可用于支付参保人员本人及其配偶、父母、子女以下费用：\n（一）在定点医疗机构就医发生的由个人负担的医疗费用。\n（二）在定点零售药店购买药品、医疗器械、医用耗材发生的由个人负担的费用。\n（三）配偶、父母、子女参加居民医保等的个人缴费。\n（四）参保人员本人退休时未达到职工医保最低缴费年限的缴费费用。\n（五）在定点医疗机构发生的由个人负担的符合规定的中医“治未病”费用。\n（六）其他符合国家、省规定的费用。\n个人账户不得用于公共卫生费用、体育健身或养生保健消费等不属于基本医疗保险保障范围的支出。"}
{"content": "问题：医保限制患者住院天数？\n答案：国家医保局、广东省医保局及中山市医保局从未出台“单次住院不超过15天”之类的限制性规定，对少数医疗机构将医保支付标准的“均值”变“限额”、以“医保额度到了”的理由强行要求患者出院、转院或自费住院的情况，欢迎群众向医保部门反映，我们将严格按照医保定点协议对医疗机构进行处理。"}
{"content": "问题：城乡居民医保大病保险，需要另外缴费？\n答案：城乡居民医保大病保险不需要单独缴费，而且报销也不限病种。凡是参加居民医保的人员，其在一个医保年度内发生的住院、门诊特定病种医疗费用，经基本医疗保险按规定支付后，累计个人负担的合规医疗费用达到大病保险起付标准部分，将自动纳入大病保险报销范围。\n另外，我省各地职工医保已建立职工医保大病保险或职工补充医疗保险，具体报销政策，可咨询当地医保部门。"}
{"content": "问题：异地就医忘记备案，医疗费用就只能自费？\n答案：异地就医没有备案，医疗费用还是可以报销的。主要有2种方式：\n一种方式是补备案后联网直接结算。参保人员需要在出院结算前，联系参保地补办异地就医备案。补办备案时，需要把备案开始时间选择在办理入院、就诊前的日期。补办成功后，就医地联网定点医疗机构应为参保人员办理医疗费用直接结算。\n另一种方式是自费结算后申请手工报销。参保人员自费结算出院的，可补办备案登记手续后，按参保地规定申请医保手工报销。"}
{"content": "问题：“门特”如何选点？\n答案：一类“门特”选择1家符合条件的作为费用结算机构。\n二类“门特”参加单建统筹或城乡居民一档的基本医疗保险参保人，选择1至3家符合条件的作为费用结算机构，除患传染类疾病门诊特定病种外，其中至少1家为社区定点医疗机构；参加统账结合或参加城乡居民二档的基本医疗保险参保人可在本市定点医药机构中选定符合条件的作为其“门特”费用结算机构。"}
{"content": "问题：如何修改医保系统里预留的电话号码？\n答案：打开“粤医保”微信小程序，点击右下角“我的”\n点击“个人基本信息”一栏\n输入变更后的手机号码，点保存，即完成更改。换了手机号记得及时进行变更哦"}
{"content": "问题：残疾人的医保报销有倾斜政策吗？\n答案：残疾人可按规定享受普通门诊、门特病种、住院等待遇，纳入收入型和支出型医疗救助对象范围的残疾人可按规定享受医疗救助待遇。本市户籍重度残疾人还可享受我市大病保险倾斜待遇：下调大病保险起付标准（下调80%），提高报销比例（不低于80%），不设年度最高支付限额。"}
{"content": "问题：什么是三重医疗保障？\n答案：三重医疗保障包括基本医疗保险、大病保险和医疗救助三个层次，旨在为广大人民群众提供全方位、多层次的医疗保障。"}
{"content": "问题：城乡居民医保学生参保缴费标准\n答案：2025年度我市就读学生居民基本医保，一档：个人缴费标准为578.4元/年；二档：个人缴费标准为2024.4元/年（限本市户籍学生）。"}
{"content": "问题：中山市2025年度城乡居民医保学生参保缴费参保对象\n答案：（一）在本市就读的全日制普通高等学校（含高职、民办高校、独立学院）本专科学生和研究生（含港、澳、台、华侨学生）、中职技校学生（含民办中职技校）。\n（二）在本市就读的全日制基础教育学生（幼儿园至高中阶段）。"}
{"content": "问题：我是本市城乡居民，已参加2024年度居民医保，今年还需要重新办理2025年度的参保登记手续吗？\n答案：已办理2024年度本市居民医保参保登记手续的参保人，如中途未办理停保或中途未参加职工基本医疗保险的，无需重新办理参保登记手续，视为下个医保年度自动续保，城乡居民医疗保险费从其提供的银行账户直接代扣，请务必在11月1日至12月25日扣费期间存足保费金额!"}
{"content": "问题：我医保个人账户余额可以帮家人代缴城乡居民医保费吗？\n答案：可以。通过登录微信“粤税通”小程序，点击“我的社保”找到“城乡居民社保”，进去后选择“城乡居民社保费清缴”；险种选择“城乡居民医疗保险”，选择“代他人缴费”，输入家人（配偶、父母、子女）姓名及证件号码，点击确定；点开单据，核对姓名和扣费金额，核对无误后点击“缴费”按钮，在弹出选择支付方式的弹框，点击“医保个账支付”。弹出承诺书，勾选承诺后点击“确认”即可。"}
{"content": "问题：个人自费是什么？\n答案：指在医保范围外的药品、项目等，由参保人员全额支付。"}
{"content": "问题：个人自付是什么？\n答案：指在医保目录范围内，需要由患者负担的医疗费金额。包括起付线以下、乙类先行自付、按比例自付、封顶线以上、目录范围内超限价部分等。这部分费用可先由医保个人账户内的余额进行支付，不够的部分再用现金等方式支付。"}
{"content": "问题：医保统筹支付是什么？\n答案：属于医保目录范围内，按规定由基本医疗保险统筹基金支付的医疗费用，即医保直接报销的部分，这部分不需要自己掏钱。医保目录范围也就是常说的：医疗服务项目、药品、耗材“三大目录”。职工医保医疗费用统筹支付包含基本支付和大额支付。城乡居民医保医疗费用统筹支付包含基本支付和大病支付。使用医保统筹支付，需要达到医保统筹地区起付线标准。具体标准，根据参加的医保类型（职工医保/居民医保），以及医院级别的不同，所对应的标准均有所不同。"}
{"content": "问题：医疗总费用包括哪些？\n答案：医疗总费用=医保统筹（基金）支付+个人自付+个人自费"}
{"content": "问题：我购买了2025医保年度居民医保，2025年2月中途转学了，那剩余居民医保费可以退费吗？\n答案：不可以。按照《国家医保局办公室财政部办公厅 国家税务总局办公厅关于印发《基本医疗保险参保管理经办规程》的通知》（医保办函〔2021〕11号）第十六条规定：参保人缴纳居民医保费后，未进入待遇享受期前因死亡、重复缴费、参加职工医保或在其他统筹地区参加居民医保的，可在终止相关居民医保关系的同时，依申请为个人办理退费。待遇享受期开始后，暂停居民医保参保关系的，个人缴费不再退回。因2025年2月属于待遇享受期开始后，因此不可以退费。"}
{"content": "问题：我是学生家长，可以使用医保个人账户余额帮孩子代缴城乡居民医保费吗？\n答案：可以。通过登陆微信“粤税通”小程序，点击“我的社保”找到“城乡居民社保”，进去后选择“城乡居民社保费清缴”；险种选择“城乡居民医疗保险”，选择“代他人缴费”，输入学生姓名及证件号码，点击确定；点开单据，核对学生姓名和扣费金额，核对无误后点击“缴费”按钮，在弹出选择支付方式的弹框，点击“医保个账支付”。弹出承诺书，勾选承诺后点击“确认”即可。"}
{"content": "问题：如何查询城乡居民医保是否已缴费成功？\n答案：可通过登陆微信“粤税通”小程序，点击“城乡居民社保—城乡居民社保费查询”，录入身份信息即可查询。如居民医保通过银行账户直接代扣，也可直接查询扣费银行账号的交易明细,确认是否已扣款成功。"}
{"content": "问题：2025年度中山市城乡居民基本医保学生个人缴费标准是多少？\n答案：我市2025医保年度城乡居民基本医疗保险一档18周岁以下人员和本市就读学生个人缴费578.4元/年；我市2025医保年度城乡居民医疗保险二档（限本市户籍）18周岁以下人员和本市就读学生个人缴费2024.40元/年。"}
{"content": "问题：我是本市就读学生，2024年9月转学到异地就读，不再参加2025医保年度城乡居民医保的，如何办理停保手续？\n答案：每年9月1日至10月31日为下个医保年度参保关系变更申请期。已办理2024年本市城乡居民医疗保险参保登记手续的参保人，不再参加2025医保年度城乡居民医疗保险的，请于2024年9月1日至10月31日通过“粤医保小程序-业务办理-居民医保停保”暂停城乡居民基本医疗保险。"}
{"content": "问题：我是本市户籍学生，未参加2024医保年度居民医保，今年如何办理2025医保年度居民医保的参保登记手续？\n答案：本市户籍学生以个人身份参保的，持有效身份证件（户口簿）、代办人身份证等资料于2024年9月1日至12月31日向各镇街医保窗口办理参保登记手续；本市户籍学生以村集体、居委会为参保单位的，请携带居民户口簿到村集体、居委会办理参保登记手续。"}
{"content": "问题：我是本市户籍学生，已参加2024医保年度居民医保，今年还需要重新办理2025医保年度居民医保的参保登记手续吗？\n答案：已办理2024医保年度本市居民医保参保登记手续的本市户籍学生，如中途未办理停保的，无需重新办理参保登记手续，视为下个医保年度自动续保，城乡居民医疗保险费从其提供的银行账户直接代扣，请家长们务必在10月15日至12月25日扣费期间存足保费金额！参保人未签订扣款协议的，每年12月31日前需通过“粤税通”微信小程序自行清缴医保费。"}
{"content": "问题：过了集中参保缴费期，2025年2月我才从外地转过来中山读书，我能中途参加居民医保吗？\n答案：可以。在9月1日至12月31日集中参保缴费期结束后，中途转入本市就读的学生，可以中途参加居民基本医疗保险，请您在转学当年度内向各镇街医保窗口办理参保登记手续。如已缴纳其他统筹区2025年居民医保，中山无需重复参保。"}
{"content": "问题：非本市户籍学生，需要什么时候办理2025年度的参保报名手续？\n答案：以下非本市户籍学生需于2024年10月20日前向所在学校报名参保：\n①新入学学生：含幼儿园小班（小小班）、小学一年级、初一、高一、大一等。\n②其它年级学生：未参加本市2024年度城乡居民医疗保险，自愿选择参加2025年度本市城乡居民医疗保险的学生。"}
{"content": "问题：香港人在中山读书，2024年已凭港澳台居民居住证在镇街医保窗口办理参保手续，今年还需要在学校报名参保吗？\n答案：您可以选择继续以港澳台居住证参保，会在原银行账号扣费至居住证有效期当年。如果您的居住证已到期，也可选择在每年9月1日至10月20日向所在学校报名参保。通过学校参保后不能直接在银行账号扣费，每年12月需自行通过“粤税通”缴费居民医保。"}
{"content": "问题：中山市某幼儿园的学生，户籍在珠海，之前一直在珠海市参加居民医保，可以在中山参保吗？\n答案：请先确认2025年居民医保是否已缴费，如在珠海参保但2025年居民医保未成功缴费的，可通过“粤医保”小程序暂停珠海居民医保，再向就读学校报名参加中山居民医保。如珠海市的2025年居民医保已成功缴费的，中山无需重复参保。"}
{"content": "问题：我是非本市户籍学生，今年读初二，已参加中山2024年度居民医保，今年还需要在学校重新办理2025年度的参保登记手续吗，如何缴费？\n答案：已参加中山2024年度城乡居民基本医疗保险的非本市户籍学生，在无转学、无升学（幼升小、小升初、初升高、高中升大学）及办理停保等情况下，需继续参加2025年度本市城乡居民基本医疗保险的，视为自动续保，在该就读学校毕业之前都无需再次向学校报名参保，只需在2024年9月至12月自行通过“粤税通”清缴2025年度城乡居民基本医疗保险费即可。"}
{"content": "问题：我是大一新生，户籍在东莞市，请问我是否一定要在中山市参保？应如何办理参保手续？\n答案：按照《国家医保局办公室 财政部办公厅 国家税务总局办公厅关于印发《基本医疗保险参保管理经办规程》的通知》（医保办函〔2021〕11号）规定，大中专学生原则上应在学籍地参加城乡居民基本医疗保险。因此为了就医方便，建议您选择在中山参保，可通过“粤医保”小程序暂停东莞居民医保后，再向就读学校报名参保。"}
{"content": "问题：居民医保参保对象有哪些？\n答案：1.未参加职工基本医疗保险的本市户籍城乡居民；\n2.未参加职工基本医疗保险的持本市居民居住证人员（含办理港澳台居民居住证的港澳台居民）；\n3.在本市就读的全日制普通高等学校（含高职、民办高校、独立学院）本专科学生和研究生（含港、澳、台、华侨学生）、中职技校学生（含民办中职技校）；\n4.在本市就读的全日制基础教育学生（幼儿园至高中阶段）；\n5.国家、省和市规定可参加本市城乡居民基本医疗保险的其他人员。"}
{"content": "问题：大学生参加居民医保后可以享受哪些医保待遇？\n答案：在待遇享受期内，参保居民可按相关政策规定享受参保地居民医保待遇，包括普通门诊统筹待遇、门诊特定病种待遇、住院待遇、大病保险待遇等。"}
{"content": "问题：大学生如何办理参保缴费？\n答案：原则上由所就读学校统一组织办理参保登记、代收代缴保费。大学生个人需关注就读地医保部门或就读学校发布的居民医保参保缴费的相关通知，配合所在学校做好信息采集、医保费缴纳等工作。"}
{"content": "问题：大学生什么时候可以参保和享受待遇？\n答案：居民医保原则上按年缴费，每年从9月份开始集中办理下一年度居民参保手续，从次年1月1日起享受待遇。"}
{"content": "问题：大学生应该在哪里参保？\n答案：近年来，我国大学在校生人数不断增多，为进一步提高大学生参保水平，国家政策鼓励大学生在学籍地参加居民医保。在学籍所在地参加居民医保后，大学生就不需要在原籍地继续参保了，不能重复参保。"}
{"content": "问题：大学生参加的是哪种医保？\n答案：大学生可以参加城乡居民基本医疗保险（简称居民医保）。居民医保是整合城镇居民基本医疗保险和新型农村合作医疗两项制度，建立起的统一的居民医保制度。大学生参加居民医保，对保障大学生就医权益、提高大学生健康水平具有十分重要意义。"}
{"content": "问题：中山市普惠型商业补充医疗保险（“博爱康”）投保细则\n答案：一适用人群\n符合下列条件之一的人员，可以按照自愿原则，按规定参加中山市普惠型商业补充医疗保险（以下简称“博爱康”），不限年龄，不限职业，不限既往病史：\n（一）本市医保参保人：参加本市职工基本医疗保险和在集中缴费期缴费的本市城乡居民基本医疗保险参保人。\n（二）外市医保参保人：未参加本市社会医疗保险但已参加外市社会医疗保险（含职工和城乡居民）的本市户籍参保人员；或截至2024年12月31日，未参加本市社会医疗保险但已参加外市社会医疗保险（含职工和城乡居民）、在本市办理并持有效《广东省居住证》的参保人。\n（三）新生儿：2025年出生且在出生6个月内按规定参加本市城乡居民基本医疗保险的新生儿。\n（四）引进人才直系亲属：本市引进的高层次人才、优秀企业家人才和高级技师以上技能人才直系亲属（父母、配偶、子女），在集中缴费期结束后中途参加本市城乡居民基本医疗保险的参保人。\n二保险费\n1.标准保费180.00元/人/年（人民币壹佰捌拾元整）。\n2.以下两类参保对象保费为165.00元/人/年（人民币壹佰陆拾伍元整）：\n（1）经本市民政部门认定的特困人员、孤儿、事实无人抚养儿童、最低生活保障对象、最低生活保障边缘家庭成员和支出型医疗救助对象；\n（2）经本市残疾人联合会认定的重度残疾人。\n三投保时间\n集中缴费期为2024年11月1日0时起至2024年12月31日24时止。新生儿、引进人才直系亲属、本年度中山市新认定的医疗救助对象和重度残疾人开放2025年全年投保。\n四保障期\n投保期间内完成投保且扣费成功的参保人，经承办机构确认承保后，在集中缴费期参加“博爱康”的保障时间自2025年1月1日0时起至2025年12月31日24时止；集中缴费期结束后中途参加“博爱康”的新生儿、引进人才直系亲属、本年度中山市新认定的医疗救助对象和重度残疾人，保障时间自其可享受社会医疗保险待遇起至2025年12月31日24时止。\n五投保办法\n（一）个人参保缴费\n1.办理方式：通过“中山博爱康”公众号平台进行投保，其中新生儿和引进人才直系亲属在“中山博爱康”公众号专属通道投保；或微信扫描“博爱康”承办机构营销员的推广二维码进行投保；或直接到“博爱康”全市各镇街服务网点现场咨询办理。\n2.交费方式：\n通过微信、银联等方式为本人和他人支付保费。拥有医保个人账户的本市参保人，可自愿使用本人医保个人账户为本人和其近亲属（配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女）支付保费。\n3.开通自动重新投保：\n上年度在投保界面选择“自动重新投保”的“博爱康”参保人，系统将在本年度开售前三天推送消息，参保人可根据相关指引变更操作，否则默认本年度投保并授权由系统自动办理本年度“博爱康”投保和交费手续。\n（二）团体参保\n用人单位或镇街（含村居）如需为职工或居民统一办理参保,需通过团体负责人收集参保人资料并联系“博爱康”承办机构，或拨打服务专线，将有服务专员协助办理。\n六服务热线及咨询服务网点\n（一）服务热线\n“博爱康”专线：0760-86688858（工作日8:30-12:00；14:30-17:30）\n中国人寿保险股份有限公司中山分公司：95519\n中国人民保险财产股份有限公司中山市分公司：95518\n中国平安财产保险股份有限公司中山中心支公司：95511\n（二）服务网点各镇街服务网点详见附件。\n七其他事项\n（一）首次参加2025年本市城乡居民基本医疗保险（含需重新办理参保登记手续）的参保人，允许在集中缴费期结束后的1个月内办理参保缴费。\n（二）在集中缴费期间投保，对于投保时承诺内容与实际情况不符，且不属于“博爱康”投保适用人群的参保人，保险合同无效，“博爱康”承办机构不承担保险责任。\n（三）在2025年“博爱康”保障生效前死亡或宣告死亡、不符合投保适用人群条件、2025年全年未参加社会医疗保险等原因导致不能享受社会医疗保险和“博爱康”待遇的参保人，可按规定提供相关证明材料申请退保，所支付保费全额退回。"}
{"content": "问题：2025年度“博爱康”全新升级，有哪几个方面进行优化提升\n答案：一是降低起付线。2025年度“博爱康”责任一、二、三起付线统一下调3000元；连续参保且未发生赔付的起付线最高再降3000元，起付线最低4000元。\n二是扩充保障责任。为了更大限度满足中山市民的医疗保障需求，真正做到惠民利民，2025年度中山“博爱康”再次扩充保障责任。\n第一，新增未成年人重疾责任，18周岁及以下的参保人，保障年度内首次被诊断为规定的恶性肿瘤等28种重疾疾病，可获得一次性给付2万元/人。罹患重疾的现金补偿，能直接缓解参保人因重大疾病带来的经济压力。\n第二，关爱未成年人心理健康，18周岁及以下的参保人，在确诊焦虑、抑郁等相关心理疾病后，因选择药物治疗或者心理治疗所产生的费用，最高可赔付1000元/人/年。\n第三，降低镇街医院起付门槛，参保人可以更轻松、更便捷地在家门口的医疗机构获得“博爱康”理赔；\n第四，新增普通门诊“单独支付药品”项目，纳入“博爱康”责任一理赔范围；\n第五，扩展“罕见病门诊用药”范围，罕见病门诊目录内、目录外药品都可纳入报销；第六，新增高额药品“卡马替尼”纳入“港澳药械通”费用补偿责任，在全市指定医疗机构使用即可纳入报销范围。\n三是完善服务支持。第一，为增强家庭抵御医疗支出风险能力，2025年度支持使用医保个账余额为近亲属（配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女）投保“博爱康”。无需支出额外费用，就可获得全家保障；第二，中山市残疾人联合会认定的重度残疾人，享受和医疗救助对象同等的保费优惠，年缴费仅需165元。"}
{"content": "问题：博爱康的独特优势\n答案：一是聊得来，每年180元的保费，在健康保险领域，性价比是比较高的。而且不限年龄、职业、病史均可自愿投保，也就是说，无论年轻力壮还是老弱病残，无论贫穷还是富贵，疾病还是健康，只要投保在一起，“博爱康”就会不离不弃坚强地保护你。\n二是信得过，“博爱康”坚持以政府指导、惠民便民，从推出之初就入选市里的十大民生实事，按照市政府的部署，还建立了由国家金融监督管理总局中山监管分局和市医保局等八个部门组成的联席会议工作制度，对“博爱康”的运行进行指导监督，保费资金运行规范有序，虽然保费不算高大上，但待遇和服务必须是真善美。\n三是靠得住，“博爱康”聚焦“保大病、补自费”的产品定位，主要针对医保报销后医疗费用的二次保障。在报销上进一步减轻个人负担的费用，在范围上突破医保目录限制，在理赔上直接在定点医院实现一站式结算免垫资。没有套路，讲究一个朴素，主打就是靠得住。"}
{"content": "问题：医疗机构需要开展新增医疗服务项目定价收费该如何线上申请备案？\n答案：\n1.医疗机构单位网厅注册\n功能介绍\n医疗机构在网厅进行医疗服务价格上报前需要在单位网厅进行注册：国家单位网厅https://fuwu.nhsa.gov.cn/nationalHallSt/#/home或广东医保服务平台https://igi.hsa.gd.gov.cn/web/#/Index。已经注册的医疗机构不需要重新注册，可以直接登录使用\n操作流程\n（1）访问医保公共服务网上服务厅https://igi.hsa.gd.gov.cn/web/#/Index\n（2）点击右上角【注册】按钮，选择下拉框中的【单位注册】进入注册页面\n（3）填写相关的注册信息。注意以下事项:\n①账号不带特殊符号；\n②账号为字母加数字的组合；\n③单位名称与营业执照或国家医保平台保持一致；\n④定点医疗机构信用代码即纳税人识别号，也请保证与营业执照或国家平台一致；\n⑤在国家单位网厅https://fuwu.nhsa.gov.cn/nationalHallSt/#/home或广东医保服务平台https://igi.hsa.gd.gov.cn/web/#/Index）已经注册的医疗机构不需要重新注册；\n⑥原单位网厅招采子系统的账号可以直接使用，不需要重新注册。\n（4）填写经办人信息（经办人可用于后续找回密码，请谨慎填写）点击【下一步】\n注意事项：\n①医疗机构注册及登录需要选择“单位注册”、“单位登录”；\n②经办人姓名和经办人手机号请填写实际操作人员的姓名和手机号。\n（5）完成注册后记录下账号密码（如果短期内不使用的话，建议截图保存）\n2.医疗机构新增服务价格项目备案\n01登录广东医保服务平台-网上服务大厅，点击【进入单位网厅】\n02点击【医疗机构服务】03选择【新增医疗服务价格项目备案】，打开医疗服务价格项目备案窗口\n04点击任务批次名称输入框，选择需要填报的任务批次，再点击【查询】，查询出需要填报任务服务项目\n05点击服务项目右侧的【修改】，弹出修改界面\n06填入服务项目单价及价格启用开始日期，点击【保存】即可07点击【提交】，对当前保存的备案记录进行提交，或点击【一键提交】，对所有保存未提交的备案记录进行提交。值得注意的是：由于平台系统原因，备案信息提交后不能修改和撤回，请提交前务必认真核对填写。"}
{"content": "问题：中山市职工未就业配偶生育保险待遇\n答案：一、办理流程和待遇享受\n男职工（含失业人员）在其未就业配偶分娩或施行计划生育手术、终止妊娠、产前检查的上月按规定足额缴纳职工基本医疗保险费（含生育保险费）的,并成功办理未就业配偶备案手续，可享受城乡居民基本医疗待遇。\n二、办理方式\n市行政服务中心医保服务区或各镇街医保经办机构。\n三、办理时限\n㈠未就业配偶备案和异地生育备案业务，新增或变更成功的，立即生效。\n㈡符合规定的计划生育手术或生育医疗费用，在计划生育手术或分娩次日起3年内向医保经办机构提交申请，资料齐全审核通过的，10个工作日内办结（需外地协查的，延期30天）。\n四、所需资料\n㈠未就业配偶备案登记：女方排胎前，持女方的《就业创业证》（需处于未就业状态）、《生育保险待遇申请表》、《广东省生育登记证明》或《广东省批准再生育子女决定书》或《中山市生育情况备案表》或《广东省生育登记凭证》（2022年12月4日前分娩的需提供）、参保人有效的身份证件或社保卡或医保电子凭证、以及结婚证、离婚证（办理变更时需要）。\n㈡异地生育备案：填写《中山市异地就医生育保险登记备案表》、参保人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）。\n㈢费用报销：填写《生育保险待遇申请表》、门诊病历（门诊时需要）或出院记录（住院时需要）病历、收费收据、医疗费用清单、《广东省生育登记证明》或《广东省批准再生育子女决定书》或《中山市生育情况备案表》或《广东省生育登记凭证》（2022年12月4日前分娩的需提供）、参保人有效的身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）、参保人有效的银行通存通兑存折或借记卡。\n五、注意事项\n㈠如女方已参加我市城乡居民基本医疗保险且符合生育医疗报销待遇条件的，则可在我市定点医疗机构直接刷卡享受相应待遇，不需办理未就业配偶备案相关手续。\n㈡职工未就业配偶享受的生育医疗费用待遇，按照城乡居民基本医疗保险一档待遇标准执行。（详情请看《中山市城乡居民医疗保险缴费标准及待遇表》）。\n㈢未就业配偶在产前检查就医或市外就医前需提前办理备案手续。\n㈣参保人同一次就医不得同时享受两个以上（含两个）基本医疗保险统筹地区医疗保险待遇，医疗保险待遇不得重复申领。\n㈤已办理异地生育备案的参保人，其基本医疗保险同步备案至就医所在地，普通门诊就医需选定当地1家定点医疗机构。"}
{"content": "问题：中山市职工生育保险住院分娩或终止妊娠待遇指引\n答案：一、办理条件和待遇享受\n职工住院分娩或终止妊娠的上月，用人单位按规定足额缴纳职工基本医疗保险费（含生育保险费）的，可享受职工生育保险住院分娩或终止妊娠待遇。\n二、办理方式\n市行政服务中心医保服务区或各镇街医保经办机构。\n三、办理时限\n㈠异地生育备案或变更成功的，立即生效。\n㈡符合规定的终止妊娠或分娩费用，在终止妊娠或分娩次日起3年内向医保经办机构提交申请，资料齐全审核通过的，10个工作日内办结（需外地协查的，延期30天）。\n四、所需资料\n㈠异地生育备案：填写《中山市异地就医生育保险登记备案表》、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）。\n㈡费用报销：填写《生育保险待遇申请表》、出院记录、收费收据、医疗费用清单、《广东省生育登记证明》或《广东省批准再生育子女决定书》或《中山市生育情况备案表》或《广东省生育登记凭证》（2022年12月4日前分娩的需提供）、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）、参保人有效的银行通存通兑存折或借记卡。\n五、注意事项\n㈠职工非因急诊、抢救且未按规定办理异地备案手续的，在非本市定点医疗机构住院（终止妊娠、分娩）发生的符合本办法规定范围内的生育医疗费用按照本市待遇标准的80%由职工基本医疗保险统筹基金支付，其余20%由职工个人自费且不纳入合规医疗费用范围。\n㈡职工非因急诊、抢救且未按规定办理异地备案手续的，在医疗机构门诊终止妊娠所发生的费用，职工基本医疗保险统筹基金不予支付。\n㈢参保人同一次就医不得同时享受两个以上（含两个）基本医疗保险统筹地区医疗保险待遇，医疗保险待遇不得重复申领。\n㈣参加本市职工基本医疗保险的灵活就业人员、领取本市失业保险金人员（含未就业配偶）、因工致残被鉴定为一级至四级伤残并在本市办理伤残退休手续的职工、未在用人单位参保的本市户籍一至六级残疾军人、达到法定退休年龄已按规定办理职工医疗保险退休核定手续（含继续缴费）且在本市享受职工基本医疗保险待遇的人员，按规定享受以上待遇。\n㈤已办理异地生育备案的参保人，其基本医疗保险同步备案至就医所在地，普通门诊就医需选定当地1家定点医疗机构。"}
{"content": "问题：中山市异地就医备案登记办事指南\n答案：一、办理方式\n1、中山医保微信公众号或粤医保微信小程序\n2、国家医保服务平台APP\n3、广东省政务服务网（www.gdzwfw.gov.cn)\n4、市行政服务中心医保服务区或各镇街医保经办机构\n二、变更所需资料\n1、《中山市异地就医登记备案表》（一式两份）；\n2、参保人本人社保卡或有效的身份证件；\n\n3、代办的，需提供代办人有效的身份证或社保卡；\n注意：变更统筹区或备案到期后需延期的按办理类别对应的资料重新提供。\n三、办理时限\n资料齐全的给予受理，受理后即时生效。\n四、注意事项\n1、已上线联网结算的医疗机构名单可登录国家平台（https://fuwu.nhsa.gov.cn/nationalHallSt/#/search/MedicalTreatmentOrganSearch）查询，确认所需选择的统筹区。\n2、办理备案时直接备案到就医地市或省份。参保人员根据病情、居住地、交通等情况，自主选择就医地开通的省内（跨省）定点医疗机构住院就医。普通门诊和门诊特定病种需在选定的医疗机构就诊才能享受基本医疗保险相应待遇（除急诊抢救，临时外出普通门诊就医的，基本医疗保险统筹基金不予支付）。\n3、已办理异地备案，需新增普通门诊和门特选点的，可登陆广东政务服务网（www.gdzwfw.gov.cn)-中山市医疗保障局-基本医疗保险参保人员异地就医备案-在线办理-下载表格填写需要选定的医疗机构-上传表格-提交-等待审核-审核完成办结；普通门诊选点的还可以登录微信“粤医保”小程序-业务办理-门诊选点登记-新增选点-选点类型“异地门诊选点登记”-选择定点机构-提交-办结（首次新增即时生效，变更的次月生效）。\n4、到海南、西藏等省级统筹的省份和新疆生产建设兵团就医的，备案到就医省份和新疆生产建设兵团即可。\n5、省内异地就医执行广东省目录、参保地起付线封顶线及支付比例；跨省异地就医执行就医地目录、参保地起付线封顶线及支付比例。因各地目录差异，直接结算与回参保地报销可能存在待遇差，属于正常现象。\n6、办理异地安置、异地长期居住、常驻异地工作备案登记生效后，原则上半年内不允许取消，参保人需在选定统筹区内的医疗机构就诊。异地就医备案不同步异地生育备案，参保人需另外办理异地生育备案。\n五、医疗待遇享受及操作细则\n  1、住院报销\n  在选定统筹区已上线国家联网结算平台的医疗机构住院时，提供身份证和社保卡，入院登记，审批通过，出院时凭社保卡刷卡直接联网结算。在选定统筹区非联网结算医疗机构住院的，出院后1年内凭相关资料到我市市医保经办机构或各镇街医保经办机构办理医疗费用的报销手续。\n因病情需要转往非选定的统筹区时，须由转出医院医务科开具证明，并尽快持相关资料到我市医保中心办理相关审批手续。\n详细报销所需资料请查阅《中山市医疗保险零星报销温馨提示》。\n2、门诊报销\n①门诊特定病种报销\n已登记一类门诊特定病种和二类门诊特定病种参保人（参加单建统筹职工基本医疗保险或只参加城乡居民基本医疗保险一档的）在备案统筹区内的定点医药机构中需选定1家符合条件的作为其门诊特定病种费用结算机构直接联网结算；\n已登记二类门诊特定病种参保人，参加统账结合职工基本医疗保险或城乡居民基本医疗保险二档，在备案统筹区内的定点医药机构中选定符合条件的作为其门诊特定病种费用结算机构直接联网结算。\n不能联网结算的，于就诊后1年内持相关资料到我市市医保中心或各镇区经办机构办理医疗费用报销手续。\n②门诊特定病种认定\n参保人原则上可在统筹区具有门特认定资格的医疗机构登记认定门特病种。未登记门诊特定病种的且符合病种认定标准的参保人，可提供选定统筹区内医疗机构主诊医生出具的疾病诊断证明书、有关支持申请认定病种诊断的检查检验报告单、近期门诊病历、住院的提供出院记录、病种认定标准所要求提供的其他相应资料、本人有效的身份证件或社保卡、代办的提供代办人有效的身份证件等，提交到中山市医疗保障事业管理中心。资料齐全后交由市医保中心组织相关医疗专家界定，自核定之日起享受相应门诊统筹待遇。（上述材料需原件和复印件）\n认定标准可登录中山市医疗保障局网站下载查阅《中山市社会医疗保险门诊特定病种操作规范》。\n③普通门诊待遇\n参保人应在登记备案时选定1家当地定点医疗机构作为其普通门诊就医点。参保人在选定的定点医疗机构普通门诊就医发生的医保费用，不设起付标准，最高支付限额按照本市标准执行，根据参保险种的不同由基本医疗保险基金按不同比例支付。在一级及以下、 二级、三级定点医疗机构门诊就医发生的医保费用，统账结合职工基本医疗保险参保人，职工基本医疗保险基金分别支付70%、60%、50%；单建统筹职工基本医疗保险参保人，职工基本医疗保险基金分别支付60%、50%、40%。城乡居民基本医疗保险一档参保人，城乡居民基本医疗保险基金分别支付60%、40%、40%；城乡居民基本医疗保险二档参保人，城乡居民基本医疗保险基金分别支付70%、60%、50%。\n非急诊且未转诊的其他临时外出就医人员到市外定点医疗机构住院和门诊特定病种就医发生医保费用和合规医疗费用的80%按规定予以报销。\n除紧急救治和抢救外，参保人在非选定的备案就医地普通门诊统筹定点医疗机构门诊就医的，基本医疗保险统筹基金不予支付。\n温馨提示：请妥善保管并熟知此《办事指南》。由参保人或参保单位造成的违规的医疗费用，我中心将不予报销。请留意医保局网站发布的最新公布。"}
{"content": "问题：门诊特定病种变更定点医疗机构办事指引\n答案：一、办理条件\n参保人员已办理门诊特定病种认定，在待遇有效期内确因病情需要、居住地迁移、工作地址变更、定点医疗机构门特病种服务范围变动等情形需要变更门特医疗病种定点机构的。\n二、办理方式\n1.中山医保微信公众号或微信“粤医保”小程序\n2.广东省政务服务网（www.gdzwfw.gov.cn)\n3.市行政服务中心医保服务区或各镇街医保经办机构\n三、所需资料\n1.《变更门诊特定病种定点就医医院申请表》；（原件）\n2.因病情需要（提供医院开具的证明）或居住、工作地址变迁（居住证或房产证或租赁合同或单位证明等）的资料；（复印件）\n3.参保人的有效身份证件或社保卡或医保电子凭证；（复印件）\n4.代办的提供代办人身份证件。（复印件）\n四、待遇享受\n门特不设起付线，在选定门特定点机构按每个病种政策范围内的支付比例。\n五、注意事项\n（1）一类门诊特定病种参保人，应在本市定点医药机构中选定1家符合条件的作为其门诊特定病种费用结算机构。\n（2）二类门诊特定病种参保人，参加单建统筹职工基本医疗保险或城乡居民基本医疗保险一档的，可在本市定点医药机构中选定1至3家符合条件的作为其门诊特定病种费用结算机构，除患传染类疾病门诊特定病种外，其中至少1家为社区定点医疗机构；另外2家定点医疗机构的选定到市行政服务中心医保服务区或各镇区医保经办机构办理。\n（3）二类门诊特定病种参保人，参加统账结合职工基本医疗保险或城乡居民基本医疗保险二档的，可在本市定点医药机构中选定符合条件的作为其门诊特定病种费用结算机构。\n（4）参保人登记两个或两个以上的二类门诊特定病种，其年度最高支付限额以限额高的一种为准。\n（5）参保人门诊特定病种待遇在有效期结束后自动失效，如需继续享受门诊特定病种待遇的，应在有效期满前30日内向定点医疗机构申请办理续期，续期有效期自前一有效期满当日起，按自然日计算，到期自动终止。未按规定办理续期的参保人在前一有效期终止后30日以内补办续期的，可继续享受待遇，续期有效期自前一有效期满后次日起，按自然日计算，到期自动终止。续期流程按认定流程执行。\n（6）已办理长期异地就医备案并已登记一类门诊特定病种和二类门诊特定病种参保人（参加单建统筹职工基本医疗保险或城乡居民基本医疗保险一档的）需在备案统筹区内需选定1家符合条件的定点医药机构作为其门诊特定病种费用结算机构直接联网结算。"}
{"content": "问题：中山市职工生育保险产前检查待遇指引\n答案：一、办理流程和待遇享受\n职工产前检查的上月，用人单位按规定足额缴纳职工基本医疗保险费（含生育保险费）的，可享受职工生育保险产前检查待遇。\n二、办理方式\n1.中山医保微信公众号或微信“粤医保”小程序\n2.广东省政务服务网（www.gdzwfw.gov.cn)\n3.市行政服务中心医保服务区或各镇街医保经办机构\n三、办理时限\n㈠产前检查市内生育定点医疗机构选点成功的，以及异地生育备案新增或变更成功的，立即生效。\n㈡符合规定的异地产前检查费用，在生育或排胎次日起3年内提交申请，资料齐全审核通过的，10个工作日内办结（需外地协查的，延期30天）。\n四、所需资料\n㈠异地生育备案：填写《中山市异地就医生育保险登记备案表》、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）。\n㈡产前检查就医选点：填写《中山市产前检查就医选点申请表》，工作调动或住所变化或医院建议转院资料（变更时需要）、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）。\n㈢产前检查转诊：《中山市产前检查转诊申请表》、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）。\n㈣费用报销：《生育保险待遇申请表》、门诊收费收据、医疗费用清单、产前检查病历或门诊病历或诊断证明（需含有排胎时间）、本人有效身份证件或社保卡或医保电子凭证、代办人有效身份证件（代办时需要）、参保人有效的银行通存通兑存折或借记卡。\n五、注意事项\n㈠职工产前检查已享受异地统筹区生育保险或者基本医疗保险待遇的，本市职工基本医疗保险统筹基金不再支付其待遇。\n㈡职工因工作调动或者住所变化等特殊原因中途变更产前检查本市定点医疗机构的，应当办理变更手续，变更后在首家医院的剩余额度内按实际费用进行结算，超出定额结算额度以上部分费用职工基本医疗保险统筹基金不予支付，由参保职工个人支付。\n㈢未办理就医选点手续在生育保险定点医疗机构产前检查，或已办理就医选点手续但在就医选点以外的生育保险定点医疗机构产前检查，或非因急诊、抢救且未备案在非生育保险定点医疗机构产前检查所产生的费用，职工基本医疗保险统筹基金不予支付。\n㈣参加本市职工基本医疗保险的灵活就业人员、领取本市失业保险金人员（含未就业配偶）、因工致残被鉴定为一级至四级伤残并在本市办理伤残退休手续的职工、未在用人单位参保的本市户籍一至六级残疾军人、达到法定退休年龄已按规定办理职工医疗保险退休核定手续（含继续缴费）且在本市享受职工基本医疗保险待遇的人员，按规定享受以上待遇。\n㈤已办理异地生育备案的参保人，其基本医疗保险同步备案至就医所在地，普通门诊就医需选定当地1家定点医疗机构。\n㈥“参保人因妊娠风险评估分级为黄色或黄色以上的，中途按规定转诊变更产前检查定点医疗机构的，参保人产前检查待遇不变。”"}
{"content": "问题：有哪些在使用药品目录内药品时，医保是不予报销的\n答案：1. 超出医保限定支付范围内的用药。超出医保限定支付范围内的用药，医保是不能报销的，国家在发布医保目录时，会在部分药品增加限定支付范围，如限儿童、限生育保险、限抢救等不同的内容，只有参保人在符合相应的情况时，医保才能报销。\n例如，“泊沙康唑肠溶片”，该药适应症是：1.治疗侵袭性曲霉病，用于成人患者的侵袭性曲霉病的治疗；2.预防侵袭性曲霉菌和念珠菌感染。医保限定支付条件为“限13岁和13岁以上重度免疫缺陷患者”，即13岁和13岁以上重度免疫缺陷的患者符合药品说明书适应症使用的纳入医保报销，否则不予医保报销。\n又如“血必净注射液”，该药适应症是：与抗生素并用，适用于治疗对引发脓毒病或脓毒病多脏衰的不同部位感染。医保限定支付条件为“限二级及以上医疗机构”，即符合适应症使用又在二级及以上医疗机构使用或者购买的纳入医保报销，否则不予医保报销。\n图片\n2.超出药品说明书适应症的用药。超出药品说明书适应症的用药，医保是不能报销的，国家药监部门在批准药品上市时，都会对药品的适应症进行审批，当病历诊断与药品适应症无法对应时，这种情况使用目录内的药品，医保也是不予报销的。\n例如，“贝伐珠单抗注射液（安维汀）”，该药说明书适应症是：转移性结直肠癌，贝伐珠单抗联合以5—氟尿嘧啶为基础的化疗适用于转移性结直肠癌患者的治疗，即按以上适应症使用的纳入医保报销，但用于“晚期、转移性或复发性非小细胞肺癌的治疗”时，医保不予报销。\n此外，没有达到起付线，以及超过封顶线的费用，医保统筹基金也是不能报销的，这部分费用，可以通过个人账户或家庭共济账户支付。"}
{"content": "问题：医保目录内的药品，医保都可以报销吗\n答案：国家医保局发布的《基本医疗保险用药管理暂行办法》对符合哪些条件可以医保报销给出了明确的答案，参保人使用《药品目录》内药品发生的费用，符合以下条件的，可由基本医疗保险基金支付：\n一、以疾病诊断或治疗为目的；\n\n二、诊断、治疗与病情相符，符合药品法定适应症及医保限定支付范围；\n\n三、由符合规定的定点医药机构提供，急救、抢救的除外；\n\n四、由统筹基金支付的药品费用，应当凭医生处方或住院医嘱；\n\n五、按规定程序经过药师或执业药师的审查。"}
{"content": "问题：居住证过期了，怎么参保？\n答案：持居住证人员参加中山城乡居民医保，需持有本市有效居住证件，居住证到期后，下个医保年度不自动续保，若需在下个医保年度继续参加城乡居民医保，可持本市有效居住证按照以下方式线上操作。\n第一步：扫码进入“粤医保”小程序\n办理参保续期\n操作步骤\n“粤医保”首页→我要办事→查看更多→业务办理版块→城乡居民参保信息变更登记\n办理类型：可选择为自己变更或为他人变更；\n业务情形：居住证续保可选择“城乡居民医保关键基本信息变更”；\n填写个人信息，其中缴费档次选择“城乡居民一档”，“暂停参保日期”请填写居住证续签后有效结束日期，填写完成后上传本市有效居住证正反面，提交等待审核。\n注：身份证和姓名必须与原参保登记信息一致，否则无法修改，错误超过三次，则申请人当天内无法为他人代办。\n第二步：审核进度查询\n进入“粤医保”小程序，点击右下角“我的”，在“办理事项进度”处点击“待审核”即可查询审核进度。\n第三步：清缴城乡居民医保费用\n居住证信息变更登记审核通过后，进入“粤税通”小程序，首页→我的社保→城乡居民社保→城乡居民保险清缴，险种选择“城乡居民医疗保险”，缴费类型可选择本人缴费/代他人缴费。"}
{"content": "问题：参保群众在就医或购药时，应注意避免哪些行为？发现问题要怎么处理？\n答案：参保群众在就医或购药时，务必注意不得有以下行为。\n一是不得将个人医疗保障凭证交给他人冒名使用；\n二是不得重复享受医疗保障待遇；\n三是不得利用医保待遇转卖药品，或接受现金、实物等非法回报；\n四是不得使用他人医疗保障凭证冒名就医、购药；\n五是不得通过伪造、变造、隐匿、涂改、销毁医学文书、证明、会计凭证、电子信息等资料，或虚构医药服务项目等方式骗取医保基金；\n六是不得有其他涉及参保人员的欺诈骗保行为。\n需说明的是，参保人员按规定使用个人账户为他人支付在定点医疗机构发生的个人负担医疗费用，以及在定点零售药店购买药品、医疗器械等发生的个人负担费用，不属于冒名就医、购药行为。\n我们诚挚欢迎广大市民积极提供欺诈骗保线索。我们已通过多个渠道公布了举报电话，0760—12345和0760-88103036，同时也欢迎市民来信来访。对于举报内容属实，且属于我们管辖与查处范围的案件，我们将按照一定比例给予举报人奖励，最高奖励金额可达20万元。"}
{"content": "问题：2025年度“博爱康”全新升级，具体有哪些？\n答案：2025年度“博爱康”是继续维持180元/人·年的保费不变的，价格不涨，但待遇有了不小的提高，在降低起付线、扩充保障责任、完善服务支持等三个方面优化提升。\n一是降低起付线。2025年度“博爱康”责任一、二、三起付线统一下调3000元；连续参保且未发生赔付的起付线最高再降3000元，起付线最低4000元。如果是中断参保，不仅会面临风险，而且还会丧失连续参保的福利，以后年份再投保需重新累积优惠福利。\n二是扩充保障责任。为了更大限度满足中山市民的医疗保障需求，真正做到惠民利民，2025年度中山“博爱康”再次扩充保障责任。第一，新增未成年人重疾责任，18周岁及以下的参保人，保障年度内首次被诊断为规定的恶性肿瘤等28种重疾疾病，可获得一次性给付2万元/人。罹患重疾的现金补偿，能直接缓解参保人因重大疾病带来的经济压力。第二，关爱未成年人心理健康，18周岁及以下的参保人，在确诊焦虑、抑郁等相关心理疾病后，因选择药物治疗或者心理治疗所产生的费用，最高可赔付1000元/人/年。第三，降低镇街医院起付门槛，参保人可以更轻松、更便捷地在家门口的医疗机构获得博爱康理赔。第四，新增普通门诊“单独支付药品”项目，纳入“博爱康”责任一理赔范围。第五，扩展“罕见病门诊用药”范围，罕见病门诊目录内、目录外药品都可纳入报销。第六，新增高额药品“卡马替尼”纳入“港澳药械通”费用补偿责任，在全市指定医疗机构使用即可纳入报销范围。\n三是完善服务支持。2025年度支持使用医保个账余额为近亲属（配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女）投保“博爱康”，无需支出额外费用，就可获得全家保障。而对中山市残疾人联合会认定的重度残疾人，还可以享受和医疗救助对象同等的保费优惠，一年仅需165元。"}
{"content": "问题：医保账户余额用不完怎么办?\n答案：年度结转\n账户余额将按当年12月31日银行活期存款基准利率一次计息，产生的利息会划入历年账户。\n转移\n如果参保人员与用人单位终止或解除劳动关系，可以按规定办理个人账户实际结余资金的转移。"}
{"content": "问题：如何避免居民因不知集中参保期而断缴？\n答案：每年9月各地都会开展基本医保全民参保集中宣传活动。如果由于自身原因错过集中缴费期导致断缴应尽快缴费，减少变动等待期以降低不能享受医保待遇的损失。"}
{"content": "问题：2025年以前没参保的群众是否受影响？\n答案：不受影响。待遇等待期政策从2024年缴费参加2025年基本医保起执行，即使以前没参保，只要从2024年年底起每年都在集中征缴期参加居民医保，就不会有待遇等待期。如果原来正常参保，但2024年年底集中征缴期没有参保缴费，那2025年就会有待遇等待期"}
{"content": "问题：为什么不允许修复固定待遇等待期？\n答案：如果可以修复固定待遇等待期就相当于允许生病后再缴费，缴费后马上享受待遇。这样会增加选择性参保风险，让选择参保的群众利用对自身健康状况的信息优势，享受别人缴费对自己的贡献，对正常连续参保人员来说非常不公平。"}
{"content": "问题：医保待遇等待期是如何规定的？\n答案：自2025年起除新生儿等特殊群体外，对未在居民医保集中参保期参保或未连续参保的人员设置参保后固定等待期3个月。未连续参保的每多断缴1年在3个月的固定等待期基础上再增加1个月的变动等待期。"}
{"content": "问题：为什么专门设定医保待遇等待期？\n答案：我国居民医保不是强制参保，目前次均住院平均报销4437元，如果不设置待遇等待期，越来越多人会选择生病后才缴几百元参保，最终损害的是全体参保人的利益。"}
{"content": "问题：原先有没有设置医保待遇等待期？\n答案：《中华人民共和国社会保险法》没有直接对医保待遇等待期明确规定\n但大多数医保统筹地区在实践中，已对断缴人员和（没有在集中参保期缴费人员\n设置了待遇等待期"}
{"content": "问题：什么是医保待遇等待期？\n答案：参保人员因未按照政策规定及时参保缴费导致无法立即享受医保待遇需要等待一段时间才能享受，这段时间即医保待遇等待期。在医保待遇等待期内发生的医疗费用无法报销，需要参保人自己承担。"}
{"content": "问题：怎么使用医保“个账”为子女代缴居民医保费\n答案：第一步：扫码进入“粤税通”小程序，点击左上角，完成登录；\n第二步：点击“我的社保”下面的“城乡居民社保”，进去后选择“城乡居民社保费清缴”；\n第三步：基本信息：险种选择“城乡居民医疗保险”，缴费类型如果是父母登录的，给孩子缴费，选择“代他人缴费”。如果是学生本人登录，选择本人缴费。\n第四步：选择为“代他人缴费”时，需要输入学生姓名及证件号码，点击确定；港澳台和外籍人员如果没有查询到数据，可尝试将证件类型逐个选择查找缴费单据。第五步：点开单据，核对学生姓名和扣费金额，核对无误后，打勾缴费即可，学生医保年缴费金额为578.40元。  \n注意事项：职工可以使用医保个人账户给子女缴纳居民医保费。第一步先绑定共济关系，点击粤医保首页【医保亲情账号】，点击【添加家人】，点击【添加共济关系】，填写“被授权人信息”，上传相关附件，点击【提交】。待审核完成后，进入“粤税通”缴费环节。\n操作方法：点击“缴费”按钮后，在弹出选择支付方式的弹框，点击“医保个账支付”。弹出承诺书，勾选承诺后，点击“确认”即可。"}
{"content": "问题：如何进行居民医保线上参保\n答案：1,参保登记\n第一步：扫码进入“粤医保”小程序\n第二步：“粤医保”首页→我要办事→查看更多\n第三步：在业务办理模块中选择“城乡居民参保登记”，参保地选择“中山市”，请务必认真阅读参保须知，下拉“√”我已认真阅读城乡居民参保登记注意事项，点击“开始办理”即可。\n第四步：办理类型可选“为自己参保”或“为他人参保”→填写“个人信息”→填写“参保信息”，填写后进入下一步上传材料。为自己参保(例：本市户籍参保）\n注意：1、必须先选择“户口所在地”后，才可以继续选择其他选项；2、本市户籍参保区划要与户口所在地一致。\n注意：1、代办人的参保区划需选择为中山市且被代办人需是中山参保人；2、填写参保信息必须先选择“户口所在地”后，才可以继续选择其他选项；3、需填写居住证有效结束日期。\n2.审核进度查询\n进入“粤医保”小程序→点击右下角“我的”→在“办理事项进度”处点击“待审核”即可查询审核进度。\n3.清缴城乡居民医保费用\n城乡居民参保登记审核通过后，进入“粤税通”小程序，首页→我的社保→城乡居民社保→城乡居民保险清缴，险种选择“城乡居民医疗保险”，缴费类型可选择“本人缴费/代他人缴费”,按下一步提示进行线上缴费。"}
{"content": "问题：零售药店申请定点协议管理指引\n答案：一、受理条件                                                                                                                                                                                                                                                                   （一）零售药店申请医保定点须取得药品经营许可证并同时具备以下基本条件：\n1．在注册地址正式经营至少3个月；\n2．至少有1名取得执业药师资格证书或具有药学、临床 药学、中药学专业技术资格证书的药师，且注册地在该零售药店或该零售药店所属本市连锁公司总部，药师须签订1年以上劳动合同且在合同期内；\n3．至少有 2 名熟悉医疗保障法律法规和相关制度规定的专（兼）职医保管理人员负责管理医保费用，并签订 1 年以上劳动合同且在合同期内；\n4．按药品经营质量管理规范要求，开展药品分类分区管理，并对所售药品设立明确的医保用药标识；\n5．具有符合医保协议管理要求的医保药品管理制度、财务管理制度、医保人员管理制度、统计信息管理制度和医保费用结算制度；\n6．具备符合医保协议管理要求的信息系统技术和接口标准，实现与医保信息系统有效对接，为参保人员提供直接联网结算，建立医保药品等基础数据库，按规定使用国家和省统一的医保编码；\n7．符合法律、法规、规章和省级及以上医疗保障行政部门规定的其他条件。\n（二）注意，零售药店存在下列情形之一的，不予受理定点申请：\n1．未依法履行行政处罚责任的；\n2．以弄虚作假等不正当手段申请定点，自发现之日起未满3年的；\n3．因违法违规被解除医保协议未满3年或已满3年但未完全履行行政处罚法律责任的；\n4．因严重违反医保协议约定而被解除医保协议未满1年或已满1年但未完全履行违约责任的；\n5．法定代表人、企业负责人或实际控制人曾因严重违法违规导致原定点零售药店被解除医保协议，未满5年的；\n6．法定代表人、企业负责人或实际控制人被列入失信人名单的；\n7．法律、法规、规章规定的其他不予受理的情形。\n二、申请材料\n1. 《中山市定点零售药店申请表》（盖公章的原件）。\n2. 《营业执照》正、副本（盖公章的复印件）。\n3. 《药品经营许可证》或《食品药品经营许可证》（盖公章的复印件）。\n4. 药店法定代表人、主要负责人或实际控制人身份证（盖公章的复印件）。\n5. 执业药师资格证或药学技术人员相关证书及劳动合同（盖公章的复印件）。\n6. 医保专（兼）职管理人员劳动合同（盖公章的复印件）。\n7. 与医疗保障政策对应的内部管理制度（内容需包含医保药品管理制度、医保人员管理制度、统计信息管理制度及医保费用结算制度）和财务制度文本（盖公章的原件）。\n8. 与医保有关的信息系统相关材料（《医疗保障信息平台接口联调确认表（药店）》）（盖公章的原件）。\n9. 纳入定点后使用医疗保障基金的预测性分析报告（盖公章的原件）。\n10.其他补充材料（盖公章的原件）。\n上述1、8表单均可扫描下方二维码登录广东省政务服务网（零售药店申请定点协议管理）下载及查看相关流程、要求等。\n图片\n三、办理流程\n（一） 完成联调测试（指引参照下图），向中山市医疗保障事业管理中心（下称市医保中心，地址：中山市东区中山六路1号天奕国际广场1栋4楼402室）提交《医疗保障信息平台接口联调确认表（药店）》。\n图片\n温馨提示：不倡导通过第三方代办医保定点申请工作，如确需第三方代办，第三方代理提交《医疗保障信息平台接口联调确认表（药店）》时需提供委托书。\n（二） 提交申请材料至中山市政务服务中心医保经办窗口（地址：中山市东区博爱六路中山市政务服务中心一楼A区A25-A37窗口），经办窗口应当即时受理，对申请材料不全的，应当自收到材料之日起 5 个工作日内一次性告知零售药店补充（发出《中山市定点零售药店申请材料补齐补正通知书》）。对不符合申请条件的，说明不予受理原因（发出《中山市新增定点零售药店不予受理回执》）。\n（三） 市医保中心评估小组以书面、现场等形式开展评估，自受理申请材料之日起，评估时间不超过3个月，零售药店补充材料时间不计入评估期限。\n评估材料包括：\n1.定点零售药店申请表原件（法定代表人、主要负责人及实际控制人签名并加盖药店公章）；\n2.药品经营许可证正、副本原件及复印件（加盖药店公章）；\n3.营业执照正、副本原件及复印件（加盖药店公章）；\n4.法定代表人、主要负责人或实际控制人身份证原件；\n5.与医保有关的信息系统相关材料（加盖药店公章）；\n6.执业药师资格证、注册证或药学技术人员相关证书及其劳动合同复印件（加盖药店公章）和职工医保参保证明；\n7.医保专（兼）职管理人员的劳动合同原件及复印件（加盖药店公章）和职工医保参保证明；\n8.与医疗保障政策对应的内部管理制度和财务制度文本原件（加盖药店公章）；\n9.纳入定点后使用医疗保障基金的预测性分析报告原件（加盖药店公章）。\n10.药店正门开业状态照片电子件（需包含药店招牌、名称、门牌号码）；\n11.医保药品标识照片电子件；\n12.其他医疗保障部门相关文件规定的材料。\n（四） 市医保中心公布评估结果：\n✔ 评估合格的，在中山市医疗保障局政务网发布公示，公示期为7个工作日。公示期间未收到举报或举报但经核查不影响评估结果的，将纳入拟签订协议零售药店名单，由市医保中心与申请药店协商谈判后通过网络签订医保协议。\n评估不合格的，由市医保中心告知申请药店理由并提出整改建议（发出《中山市新增定点零售药店评估不合格告知书》）。申请药店可按要求进行整改，3个月后提交整改报告可再次进行评估，再次评估仍不合格的1年内不得再次申请。"}
{"content": "问题：异地就医备案为什么不通过？\n答案：第一种可能性：个人参保状态异常第二种可能性：备案资料不齐全第三种可能性：不符合备案条件\n第一种可能性解决方法：\n如果存在医保断缴或重复办理（已存在异地长期居住、异地安置退休、常驻异地工作、异地生育备案等备案类型任一有效的）等情况，都可能导致备案不通过。\n第二可能性解決方法：\n办理资料\n1.《中山市异地就医登记备案表》；\n2.居住证或申领居住证手续\n尚未领取的有关部门出具的受理凭证、户口本首页和本人常住人口登记卡、房产证、就读证明或个人承诺书任选其一；\n3.参保人本人有效的身份证件或社会保障卡或医保电子凭证；\n4.代办的需提供代办人有效身份证件。\n第三可能性解决方法：\n办理条件：异地长期居住人员是指长期在异地并取得当地居住证的同一统筹地区居住生活的人员。"}
{"content": "问题：在异地医院住院治疗，但忘记异地就医备案了，医疗费用是否只能自费？\n答案：符合办理长期异地就医备案参保人（含异地长期居住人员、异地安置退休人员、常驻异地工作人员）异地就医没有办理长期异地备案，如已就医或入院，可在出院（就诊）前补办手续，医疗费用还是可以报销的。主要有2种方式：\n一种方式是补备案后联网直接结算。参保人员需要在出院结算前，通过“粤医保”小程序或“国家医保服务平台”App补办长期异地就医备案。补办成功后，就医地联网定点医疗机构应为参保人员办理医疗费用直接结算。\n另一种方式是自费结算后申请手工报销。参保人员自费结算出院的，可带齐相关资料到我市政务服务中心医保服务区或各镇街医保经办机构办理手工报销。"}
{"content": "问题：刷脸支付怎么开通\n答案：刷脸支付需激活医保电子凭证（医保码）。参保人员可以通过“粤医保”“粤省事”“我的医保凭证”微信小程序、支付宝、国家医保服务平台App等渠道激活申领。申领后再也不怕就医忘带卡！"}
{"content": "问题：如何获取自己参保关系所在地的医保门诊慢特病相关治疗费用跨省直接结算政策？\n答案：按照参保地规定完成医保门诊慢特病待遇认定后，可登录国家医保服务平台APP，在“异地备案”服务专区，点击查询服务下的“异地就医更多查询”－“门慢特告知书”，了解参保地门诊慢特病相关治疗费用跨省直接结算政策、结算流程等内容。"}
{"content": "问题：哪些门诊慢特病相关治疗费用能够医保跨省直接结算？\n答案：截至目前，全国所有医保统筹地区作为就医地均能提供高血压、糖尿病、恶性肿瘤门诊放化疗、尿毒症透析、器官移植术后抗排异治疗、慢性阻塞性肺疾病、类风湿关节炎、冠心病、病毒性肝炎、强直性脊柱炎共10种门诊慢特病相关治疗费用跨省医保直接结算服务。"}
{"content": "问题：国家医保服务平台APP登陆指南\n答案：安全升级一\n注册/登录APP时需使用已实名登记的手机号\n如果您之前注册国家医保APP使用的手机号未在运营商完成实名登记（例如在网上购买的手机号、智能手表等设备、虚拟号等），将无法直接登录APP。\n安全升级二\n注册/登录时需使用本人名下实名手机号\n如果您之前注册的手机号是以家人名字办理的，或者副卡，建议您使用本人实名手机号重新注册\n并登录国家医保APP或前往营业厅变更实名信息。\n安全升级三\n三个自然日内新办/过户/携号转网的手机号码需在运营商信息同步后方可正常注册/登录\n如果您的注册手机号是在三个自然日内新办理的、或近期在运营商更改过实名信息、或进行了携号转网。由于运营商信息同步需要一定周期，在此期间可能导致无法正常登录使用国家医保\nAPP，还请耐心等待\n安全升级四\n注册时使用证件类型需与参保登记使用证件、手机号实名认证证件保持一致\n比如一名参保人持有多种有效身份证件，参保登记用的是中华人民共和国外国人永久居留身份证（即”五星卡”），注册APP时也需要使用五星卡，并绑定使用五星卡实名认证的手机号。如果所绑手机号是使用本人其他身份证件认证的，如护照，就会导致手机号核验不通过，影响国家医保APP注册登录。"}
{"content": "问题：国家医保服务平台微信入口\n答案：在微信搜索框，搜索“国家医保服务平台”，点击小程序进入医保服务。"}
{"content": "问题：国家医保服务平台支付宝入口\n答案：打开支付宝首页，搜索“国家医保服务平台”或“医保”，点击小程序即可快速进入医保服务。"}
{"content": "问题：怎样查余额?\n答案：打开“粤医保”小程序一点击“个账余额”的小眼睛"}
{"content": "问题：受伤，在医院急诊就医能报销吗？\n答案：受伤过重来不及回定点医院就医，在医院急诊就医可以视为异地急诊抢救人员，可直接结算，享受的待遇跟参保地一样。"}
{"content": "问题：整容费用医保能报销吗？\n答案：根据中山医保政策规定，各种美容、健美项目以及非功能性整容、矫形手术等属于“非疾病治疗项目类”，医保不予报销。"}
{"content": "问题：不想医保断档该怎么办\n答案：A.\n以个人身份参加职工医保，也就是灵活就业人员参保。\n这样一来，您的医保待遇基本和在职时没啥两样，报销比例高，保障也全面，不会出现医保待遇“断档”的情况。\nB.\n参加居民医保。\n居民医保的集中征缴期是每年的9月至12月，本市户籍居民要是错过时间，或者在集中征缴期外办理参保，会有3个月的待遇等待期，期间看病就得自己掏钱啦！\n所以，为了咱们的医保不断档，保障更全面，建议大家优先选择以灵活就业人员身份参加职工医保，继续享受稳稳的医疗保障！"}
{"content": "问题：辞职后，个人账户里的钱还能用吗?\n答案：职工离职后医保费停缴，医保个人账户的余额仍可正常用于看病买药，这笔钱属于个人所有，不会被清零。\n离职后停止缴纳医保费的，不能享受医保待遇，同时，医保的缴费年限暂停累计。所以各位市民的医保可别断缴哦，断缴不仅看病报销没保障，还影响以后的医保待遇。"}
{"content": "问题：怎么知道自己买的是什么医保险种？\n答案：登录“粤医保”微信小程序，点击【我的权益】中【参保情况】即可查询险种类型、缴费档次、参保状态、累计缴费月数等详细参保信息。\n第一步：点击进入“粤医保”小程序\n第二步：打开【我的权益】-【参保情况】"}
{"content": "问题：激活医保码后原来的实体卡还能用吗？\n答案：实体卡还可以继续使用，功能不会受到影响。参保人可自行选择使用医保码或实体卡。社保卡预挂失或补换卡期间，医保码仍可继续使用！"}
{"content": "问题：医保码有什么能力?\n答案：秒速激活：不用跑窗口，30秒手机多渠道激活领码\n全国通用：标准全国统一，跨区域互认，可以使用医保码在全国办理有关医保业务\n防盗刷：动态二维码+人脸识别，资金更安全"}
{"content": "问题：“中山医保幸福号”的积极意义\n答案：2024年7月18日，首列“中山医保幸福号”的医保服务专区在中山火炬开发区人民医院正式启用。随后，第二列“中山医保幸福号”以及流动“中山医保幸福号”，相继在中山市中医院和紫马岭公园投入使用，日均服务近300人次，现场解决率达97%以上，多次收到群众的感\n为进一步扩大医保服务专区的覆盖面，让更多参保人享受到更高效、便捷的医保服务，今年中山医保将会在市人民医院、小榄人民医院等单位继续建设“中山医保幸福号”服务区，为有需要的参保人提供一站式医保服务。\n此外，中山医保还计划把“中山医保”公众号升级改造成线上“中山医保幸福号”，打造线上线下同步、固定移动结合的“中山医保幸福号”医保服务专区。"}
{"content": "问题：如何避免陷入等待期困境？\n答案：（一）确保扣费银行账户资金充足和状态正常\n每年的 9 月1 日至 12 月 31 日，是中山市城乡居民医保集中参保缴费期。请在城乡居民医保集中参保缴费期按照相应的缴费标准在扣费银行账户存足居民医保费。确认扣费银行账户状态是否正常（无冻结、挂失等异常情况）。\n（二）关注官方短信通知\n留意“中山医保”发送的居民医保缴费提醒短信，或关注“中山医保”公众号获得一手医保资讯，就能让你不错过任何重要信息。\n（三）及时查询缴费结果\n·线上查询：城乡居民医保缴费是否成功？手把手教你查询！\n·线下查询：各镇街医保经办窗口或签约银行网点。\n尽量不要依赖补缴，按时参保才是最保险的。如果确实需要补缴，尽快尽早参保补缴，以免耽误医保待遇的享受。"}
{"content": "问题：什么是待遇等待期？\n答案：自2025年起，除新生儿等特殊群体外，对未在居民医保集中参保期内参保或未连续参保的人员，设置参保后固定待遇等待期3个月。在等待期内发生的医疗费用，是无法报销的，只能由参保人自己承担。还有一种情况，如果参保人员未连续参保，每多断保 1 年，在 3 个月的固定待遇等待期基础上，还会再增加 1 个月的变动待遇等待期 。不过，也有补救办法，参保人员可以通过缴费修复变动待遇等待期，每多缴纳1年的费用，就能减少 1 个月的变动待遇等待期。但要注意，如果连续断缴4年及以上，修复以后的变动待遇等待期不少于 3 个月，加上原有的 3 个月固定待遇等待期，至少得等待 6 个月。"}
{"content": "问题：2025年度居民医保学生参保缴费标准\n答案：我市2025年度城乡居民基本医疗保险一档本市就读学生个人缴费标准为578.4元/年，城乡居民医疗保险二档（限本市户籍参加）本市就读学生个人缴费标准2024.4元/年。"}
{"content": "问题：异地门诊选点办理方式\n答案：（一）线上办理方式\n第一步，进入“粤医保”微信小程序并登录。首次登录需根据提示进行实名和实人认证，激活医保电子凭证。\n第二步，在首页“业务办理”栏找到“门诊选点登记”，点击进入。\n选择“本人选点”，点击“新增选点”，“选点类型”选择“异地就医门诊选点”，机构所属区域系统自动获取当前有效的异地统筹区，在“机构名称”栏点击“请选择”，根据个人需求选择定点医疗机构，点击“提交”，即可办理。\n首次选点即时生效，变更选点次月生效。\n线上代人选点方式\n主页点击“门诊选点登记”后，点击“代人选点”，点击“添加成员”。输入成员信息，点击保存。\n点击需要选点成员“+选点”。根据个人需求选择普通门诊定点医疗机构，成功提交后即完成普通门诊选点。\n（二）线下办理方式\n参保人凭本人及代办人（如需代办）身份证、社保卡或医保电子凭证到就医的定点社区卫生服务中心/站、镇街级定点医疗机构、市级定点医疗机构，或市、镇街医保经办窗口均可办理选点。\n温馨提示：\n（一）异地普通门诊选点不影响门诊特定病种选点、产检选点等。已办理异地门诊特定病种选点、异地产检选点等仍按原来已选范围享受相应待遇。\n（二）如您过往已办理选点，或在“粤医保”上查询到已完成选点的，则无需重复办理。"}
{"content": "问题：异地门诊选点医保待遇\n答案：参保人在选定的定点医疗机构普通门诊就医发生的医保费用，不设起付标准，最高支付限额按照本市标准执行，根据参保险种的不同由基本医疗保险基金按不同比例支付。\n统账结合职工基本医疗保险参保人：在一级及以下、二级、三级定点医疗机构门诊就医发生的医保费用，职工基本医疗保险基金分别支付70%、60%、50%。\n单建统筹职工基本医疗保险参保人：在一级及以下、二级、三级定点医疗机构门诊就医发生的医保费用，职工基本医疗保险基金分别支付60%、50%、40%。\n城乡居民基本医疗保险一档参保人：在一级及以下、二级、三级定点医疗机构门诊就医发生的医保费用，城乡居民基本医疗保险基金分别支付60%、40%、40%。\n城乡居民基本医疗保险二档参保人：在一级及以下、二级、三级定点医疗机构门诊就医发生的医保费用，城乡居民基本医疗保险基金分别支付70%、60%、50%。"}
{"content": "问题：异地门诊选点时间\n答案：在异地长期居住备案的生效时间段内，在就医前完成选点即可享受异地普通门诊医保报销待遇。"}
{"content": "问题：职工医保退休办理时限\n答案：职工医疗保险继续缴费：即时办结。职工医疗保险退休核定：5个工作日（如需核定军龄视同职工医保缴费年限的，受理后20个工作日办结）。"}
{"content": "问题：职工医保退休办理地点\n答案：市政务服务中心医保服务区或各镇街医保经办机构。附：中山各镇街（区）医保经办地址电话一览表(https://mp.weixin.qq.com/s/6iHmLwbbqdPlL6sAgQTa6g)。"}
{"content": "问题：职工医保退休核定办理流程（达到缴费年限）\n答案：（一） 按月缴纳至规定缴费年限的参保人，办理了职工医疗保险停保手续后，可在达到办理职工医疗保险退休核定条件的次月25日前，携带所需资料并填写《中山市职工医保退休待遇申请表》，前往就近镇街医保经办窗口办理职工医疗保险退休核定手续。\n（二） 一次性缴纳至规定缴费年限的参保人，在办理一次性缴费手续时，视为同步办理职工医疗保险退休核定手续。"}
{"content": "问题：职工医保退休若参保人不符合最低缴费年限规定，如何继续缴费？\n答案：若参保人不符合最低缴费年限规定，可填写《中山市职工医保退休待遇申请表》选择办理按月缴纳或一次性缴纳至规定缴费年限。\n（一） 按月缴纳至规定缴费年限选择按月缴纳至规定缴费年限的参保人，需携带所需资料在达到法定退休年龄次月25日前向就近镇街医保经办窗口办理职工医疗保险继续缴费手续。符合享受退休人员单建统筹职工基本医疗保险待遇的个人，申请继续参加统账结合职工基本医疗保险的，可携所需资料于每月25日前向就近镇街医保经办窗口办理职工医疗保险继续缴费手续。当月办理了单建统筹职工基本医疗保险一次性缴费的参保人，次月才可以按月或一次性缴纳统账结合职工基本医疗保险。\n（二） 一次性缴纳至规定缴费年限选择一次性缴纳至规定缴费年限的参保人携带所需资料在达到法定退休年龄次月25日前向就近镇街医保经办窗口办理职工医疗保险一次性缴费手续。由按月缴费方式转为一次性缴费方式的，可携所需资料于每月25日前向就近镇街医保经办窗口办理职工医疗保险一次性缴费手续。"}
{"content": "问题：中山市医保地图使用入口\n答案：中山市医保地图使用入口：关注“中山医保”公众号，菜单栏→办医保→粤医保，进入“粤医保”后，左上角城市切换至“中山市”即可使用。"}
{"content": "问题：哪些行为属于欺诈骗保行为？\n答案：1.定点医药机构欺诈骗保行为\n定点医药机构（医疗机构、药品经营单位）以非法占有为目的，实施下列行为之一，骗取医疗保障基金支出的，对组织、策划、实施人员，依照刑法第二百六十六条的规定，以诈骗罪定罪处罚；同时构成其他犯罪的，依照处罚较重的规定定罪处罚：\n（1）诱导、协助他人冒名或者虚假就医、购药，提供虚假证明材料，或者串通他人虚开费用单据；（2）伪造、变造、隐匿、涂改、销毁医学文书、医学证明、会计凭证、电子信息、检测报告等有关资料；\n（3）虚构医药服务项目、虚开医疗服务费用；\n（4）分解住院、挂床住院；\n（5）重复收费、超标准收费、分解项目收费；\n（6）串换药品、医用耗材、诊疗项目和服务设施；\n（7）将不属于医疗保障基金支付范围的医药费用纳入医疗保障基金结算；\n（8）其他骗取医疗保障基金支出的行为。\n注意：\n定点医药机构的国家工作人员，利用职务便利，实施第一款规定的行为，骗取医疗保障基金，依照刑法第三百八十二条、第三百八十三条的规定，以贪污罪定罪处罚。\n2.参保人骗保行为\n行为人以非法占有为目的，实施下列行为之一，骗取医疗保障基金支出的，依照刑法第二百六十六条的规定，以诈骗罪定罪处罚；同时构成其他犯罪的，依照处罚较重的规定定罪处罚：\n（1）伪造、变造、隐匿、涂改、销毁医学文书、医学证明、会计凭证、电子信息、检测报告等有关资料；（2）使用他人医疗保障凭证冒名就医、购药\n（3）虚构医药服务项目、虚开医疗服务费用；\n（4）重复享受医疗保障待遇；\n（5）利用享受医疗保障待遇的机会转卖药品、医用耗材等，接受返还现金、实物或者获得其他非法利益；\n（6）其他骗取医疗保障基金支出的行为。\n注意：\n①参保人员个人账户按照有关规定为他人支付在定点医疗机构就医发生的由个人负担的医疗费用，以及在定点零售药店购买药品、医疗器械、医用耗材发生的由个人负担的费用，不属于前款第（2）项规定的冒名就医、购药。\n②以骗取医疗保障基金为目的，购买他人医疗保障凭证（社会保障卡等）并使用，同时构成买卖身份证件罪、使用虚假身份证件罪、诈骗罪的，以处罚较重的规定定罪处罚。\n③盗窃他人医疗保障凭证（社会保障卡等），并盗刷个人医保账户资金，依照刑法第二百六十四条的规定，以盗窃罪定罪处罚。\n3.医疗保障机构骗保\n医疗保障行政部门及经办机构工作人员利用职务便利，骗取医疗保障基金支出的，依照刑法第三百八十二条、第三百八十三条的规定，以贪污罪定罪处罚。\n4.非法收购、销售药品\n明知系利用医保骗保购买的药品而非法收购、销售的，依照刑法第三百一十二条和相关司法解释的规定，以掩饰、隐瞒犯罪所得罪定罪处罚；指使、教唆、授意他人利用医保骗保购买药品，进而非法收购、销售，依照刑法第二百六十六条的规定，以诈骗罪定罪处罚。\n具有下列情形之一的，可以认定行为人具有主观明知，但行为人能够说明药品合法来源或作出合理解释的除外：\n（1）药品价格明显异于市场价格的；（2）曾因实施非法收购、销售利用医保骗保购买的药品，受过刑事或行政处罚的；\n（3）以非法收购、销售基本医疗保险药品为业的；\n（4）长期或多次向不特定交易对象收购、销售基本医疗保险药品的；\n（5）利用互联网、邮寄等非接触式渠道多次收购、销售基本医疗保险药品的；\n（6）其他足以认定行为人主观明知的。"}
{"content": "问题：医疗保障基金包括哪些？\n答案：医疗保障基金包括基本医疗保险（含生育保险）基金、医疗救助基金、职工大额医疗费用补助、公务员医疗补助、居民大病保险资金等。"}
{"content": "问题：中山市引进的高层次人才、优秀企业家人才和高级技师以上技能人才的哪些亲属可以中途参保居民医保？\n答案：中山市引进的高层次人才、优秀企业家人才和高级技师以上技能人才的直系亲属（配偶、子女、父母）可以中途参加本市居民医保。\n"}
{"content": "问题：门特选点办理时限\n答案：1个工作日办结，新增选点即时生效，变更选点次日生效（腹膜透析变更选点次月生效）。"}
{"content": "问题：门特变更选点规定\n答案：参保人选定门特定点医疗机构后，原则上1年内不能变更。如需变更，需满足以下要求：\n1.已办理门诊特定病种认定；\n2.在待遇有效期内；\n3.确因病情需要、居住地迁移、工作地址变更、定点医疗机构门特病种服务范围变动等情形需要变更门特医疗病种定点机构。"}
{"content": "问题：城乡居民参保所需资料\n答案：1.本市户籍城乡居民个人办理参保\n（1）《城乡居民医疗保险参保登记表》（原件）。\n（2）参保人身份证或居民户口簿（原件）。\n（3）代办人身份证（代办时需要，原件）。\n2.本市户籍城乡居民以村集体、居委会为参保单位\n携带居民户口簿到村集体、居委会办理参保登记手续。\n3.本市居住证人员办理参保\n（1）《城乡居民医疗保险参保登记表》（原件）。\n（2）本市居民居住证（含本市港澳台居民居住证）（原件）。\n（3）代办人身份证（代办时需要，原件）。"}
{"content": "问题：灵活就业人员设置待遇享受等待期吗?\n答案：中山市的灵活就业人员不设置待遇享受等待期，与用人单位职工一致:上月按时缴费，次月享受待遇!"}
{"content": "问题：新生儿参保所需材料\n答案：1.居民户口簿或本市居民居住证（如未取得，可凭新生儿出生医学证明参保）\n2.代办人身份证"}
{"content": "问题：中山哪些医疗机构可医保报销辅助生殖项目\n答案：目前，中山获批可开展辅助生殖技术的医保定点医疗机构共3家，分别是市内的中山市人民医院、中山市博爱医院，以及市外的江门市中心医院。"}
{"content": "问题：哪些辅助生殖类诊疗项目纳入医保报销\n答案：1.取卵术\n2胚胎培养、胚胎培养-囊胚培养（加收）\n3.胚胎移植、胚胎移植-冻融胚胎（加收）\n4.组织、细胞活检（辅助生殖）\n5.人工授精、阴道（宫颈）内人工授精（扩展）\n6.精子优选处理\n7.取精术、取精术-显微镜下操作（加收）\n8.单精子注射、单精子注射-卵子激活（加收）"}
{"content": "问题：医保报销的辅助生殖类诊疗项目可享受待遇\n答案：（一）参保人在本市定点医疗机构发生不孕不育8个辅助生殖治疗项目的门诊医疗费用参照本市一类门诊特定病种待遇予以保障：\n1.不设起付标准；\n2.支付比例按基本医疗保险参保类型市内同级别定点医疗机构住院标准执行；\n3.计入基本医疗保险统筹基金年度最高支付限额。\n（二）异地就医待遇及管理参照本市基本医疗保险有关规定执行。"}
{"content": "问题：医保报销的辅助生殖类诊疗项目可享受人群\n答案：需要辅助生殖技术帮助实现生育，且在中山市参加职工医保或城乡居民医保的参保人，可以根据医保政策规定，在定点医疗机构接受纳入医保范围的辅助生殖项目治疗，并享受相应的医保报销待遇。"}
{"content": "问题：异地就医备案和家庭共济如何运用“粤医保”电子签名\n答案：1.异地就医备案\"三步走\"。\n（1）打开\"粤医保\"小程序 → 在“我的医保地图”页面，点击\"异地就医备案\"。\n（2）选择备案类型 → 填写就诊信息 → 点击“在线签名”。\n（3）弹出签名栏，动动手指签字！\n2.家庭共济绑定\"亲情速配\"。\n（1）打开\"粤医保\"小程序 → 进入“我的医保地图”，点击\"个人账户家庭共济\"。\n（2）输入亲属身份信息 →  点击“在线签名”。\n（3）弹出签名栏，用手指签字。\n重要提示：电子签名与纸质件同等法律效力，务必通读承诺内容，如实填写信息！"}
{"content": "问题：“粤医保”电子签名适用场景\n答案：1.异地就医备案。紧急情况不用愁！突发急诊/异地转诊线上秒备案，看病直接刷医保！\n2.个人账户家庭共济。绑定亲情账户超暖心！爸妈孩子的医药费、检查费，用你的医保个人账户轻松付。"}
{"content": "问题：“粤医保”电子签名亮点\n答案：告别纸质承诺书！刷刷脸、签签名，3分钟全搞定！"}
{"content": "问题：居民医保退费方式\n答案：持本人有效身份证件、银行账户等资料到全市各镇街政务服务大厅税务部门前台办理退费。"}
{"content": "问题：居民医保退费申请时限\n答案：居民医保退费需在符合退费情形发生之日起3个月内申请退费。参保人逾期未申请退费的，不予办理退费手续。"}
{"content": "所在镇街 小榄\n上级医院 中山市小榄人民医院\n社区卫生服务站列表\n小榄镇宝丰社区卫生服务站\n小榄镇绩东二社区卫生服务站\n小榄镇绩东一社区卫生服务站\n小榄镇绩西社区卫生服务站\n小榄镇九洲基社区卫生服务站\n小榄镇联丰社区卫生服务站\n小榄镇盛丰社区卫生服务站\n小榄镇永宁社区卫生服务站\n中山市小榄镇永宁卫生院"}
{"content": "所在镇街 小榄\n上级医院 中山市东升医院\n社区卫生服务站列表\n小榄镇东升社区卫生服务站\n小榄镇高沙社区卫生服务站\n小榄镇胜龙社区卫生服务站\n小榄镇太平社区卫生服务站\n小榄镇坦背社区卫生服务站\n小榄镇同乐社区卫生服务站\n小榄镇新胜社区卫生服务站\n小榄镇益隆社区卫生服务站\n小榄镇永丰村卫生站\n小榄镇永胜社区卫生服务站\n小榄镇裕民社区卫生服务站\n小榄镇兆龙社区卫生服务站"}
{"content": "所在镇街 小榄\n上级医院 中山陈星海医院\n社区卫生服务站列表\n小榄镇北区社区卫生服务站\n小榄镇东区社区卫生服务站\n小榄镇埒西一社区卫生服务站\n小榄镇沙口社区卫生服务站\n小榄镇西区社区卫生服务站\n小榄镇竹源社区卫生服务站\n中山市小榄镇菊城社区卫生服务站\n中山市小榄镇社区卫生服务中心"}
{"content": "所在镇街 西区\n上级医院 中山市西区医院\n社区卫生服务站列表\n西区广丰社区卫生服务站\n西区广浩社区卫生服务站\n西区后山社区卫生服务站\n西区隆昌社区卫生服务站\n西区隆平社区卫生服务站\n中山市西区街道社区卫生服务中心"}
{"content": "所在镇街 五桂山\n上级医院 中山市五桂山社区卫生服务中心\n社区卫生服务站列表\n五桂山长命水社区卫生服务站\n五桂山镇龙塘村卫生站\n中山市五桂山镇桂南卫生站\n中山市五桂山镇南桥卫生站"}
{"content": "所在镇街 坦洲\n上级医院 中山市坦洲医院\n社区卫生服务站列表\n坦洲镇安阜社区卫生服务站\n坦洲镇联一村社区卫生服务站\n坦洲镇七村社区卫生服务站\n坦洲镇群联村社区卫生服务站\n坦洲镇十四村社区卫生服务站\n坦洲镇新合村社区卫生服务站\n坦洲镇新前进村社区社区卫生服务站\n坦洲镇永二村社区卫生服务站\n坦洲镇永一村社区卫生服务站\n坦洲镇裕洲村社区卫生服务站\n中山市坦洲镇社区卫生服务中心"}
{"content": "所在镇街 石岐区\n上级医院 中山市石岐苏华赞医院\n社区卫生服务站列表\n石岐区东港湾社区卫生服务站\n石岐区湖滨中社区卫生服务站\n石岐区华柏社区卫生服务站\n石岐区南下社区卫生服务站\n石岐区岐头社区卫生服务站\n石岐区员峰社区卫生服务站\n中山市石岐街道社区卫生服务中心（卫生与计划生育服务中心、疾病预防控制与妇幼保健所）"}
{"content": "所在镇街 神湾\n上级医院 中山市神湾医院\n社区卫生服务站列表\n神湾镇安吉社区卫生服务站\n神湾镇海港社区卫生服务站\n神湾镇神溪社区卫生服务站\n神湾镇竹排社区卫生服务站\n中山市神湾镇社区服务中心城乡居民门诊基本医疗服务点\n中山市神湾镇社区卫生服务中心"}
{"content": "所在镇街 沙溪\n上级医院 中山市沙溪隆都医院\n社区卫生服务站列表\n沙溪镇濠涌社区卫生服务站\n沙溪镇虎逊社区卫生服务站\n沙溪镇康乐社区卫生服务站\n沙溪镇乐群社区卫生服务站\n沙溪镇龙瑞社区卫生服务站\n沙溪镇龙头环社区卫生服务站\n沙溪镇圣狮社区卫生服务站\n沙溪镇象角社区卫生服务站\n沙溪镇涌头社区卫生服务站\n沙溪镇云汉社区卫生服务站\n中山市沙溪镇社区卫生服务中心"}
{"content": "所在镇街 三乡\n上级医院 中山市三乡医院\n社区卫生服务站列表\n三乡镇白石社区卫生服务站\n三乡镇大布社区卫生服务站\n三乡镇古鹤社区卫生服务站\n三乡镇南龙社区卫生服务站\n三乡镇前陇社区卫生服务站\n三乡镇乌石社区卫生服务站\n三乡镇新墟社区卫生服务站\n三乡镇鸦岗社区卫生服务站\n三乡镇雅居乐社区卫生服务站\n三乡镇雍陌社区卫生服务站\n中山市容秀玲门诊部有限公司\n中山市三乡医院墟仔门诊\n中山市三乡镇社区卫生服务中心（中山市三乡镇疾病预防控制中心、中山市三乡镇妇幼保健计划生育服务中心））"}
{"content": "所在镇街 三乡\n上级医院 中山市宝元医院\n社区卫生服务站列表\n中山市宝元医院社区服务站"}
{"content": "所在镇街 三角\n上级医院 中山市三角医院\n社区卫生服务站列表\n三角镇高平社区卫生服务服务站\n三角镇结民社区卫生服务服务站\n三角镇蟠龙社区卫生服务服务站\n三角镇三角社区卫生服务服务站\n三角镇沙栏社区卫生服务服务站\n中山市三角镇社区卫生服务中心"}
{"content": "所在镇街 南头\n上级医院 中山市广济医院\n社区卫生服务站列表\n南头镇北帝社区卫生服务站\n南头镇将军社区卫生服务站\n南头镇滘心社区卫生服务站\n南头镇民安社区卫生服务站\n南头镇南城社区卫生服务站\n中山市南头镇社区卫生服务中心"}
{"content": "所在镇街 南区\n上级医院 中山市南区医院\n社区卫生服务站列表\n南区福涌社区卫生服务站\n南区街道北台社区卫生服务站\n南区街道北溪社区卫生服务站\n南区街道城南社区卫生服务站\n南区街道渡头社区卫生服务站\n南区街道环城社区卫生服务站\n南区街道马岭社区卫生服务站\n南区街道沙涌社区卫生服务站\n南区树涌社区卫生服务站\n中山市南区街道社区卫生服务中心"}
{"content": "所在镇街 南朗\n上级医院 中山市南朗医院\n社区卫生服务站列表\n中山翠亨新区（南朗街道）马鞍岛社区卫生服站\n中山市南朗街道白企社区卫生服务站\n中山市南朗街道冲口社区卫生服务站\n中山市南朗街道大车社区卫生服务站\n中山市南朗街道关塘社区卫生服务站\n中山市南朗街道濠涌社区卫生服务站\n中山市南朗街道横门社区卫生服务站\n中山市南朗街道华照社区卫生服务站\n中山市南朗街道锦绣海湾城社区卫生服务站\n中山市南朗街道榄边社区卫生服务站\n中山市南朗街道龙穴社区卫生服务站\n中山市南朗街道南朗社区卫生服务站\n中山市南朗街道泮沙社区卫生服务站\n中山市南朗街道社区卫生服务中心\n中山市南朗街道崖口社区卫生服务站"}
{"content": "所在镇街 民众\n上级医院 中山市民众医院\n社区卫生服务站列表\n民众街道接源社区卫生服务站\n民众街道锦标社区卫生服务站\n民众街道民众社区卫生服务站\n民众街道群安社区卫生服务站\n民众街道三墩社区卫生服务站\n民众街道沙仔社区卫生服务站\n民众街道上网社区卫生服务站\n民众街道新建社区卫生服务站\n民众街道新平社区卫生服务站\n民众街道沿江社区卫生服务站\n民众街道义仓社区卫生服务站\n民众街道裕安社区卫生服务站\n中山市民众街道社区卫生服务中心"}
{"content": "所在镇街 开发区\n上级医院 中山火炬开发区医院\n社区卫生服务站列表\n中山海滨医院\n中山火炬高技术产业开发区博凯社区卫生服务站\n中山火炬高技术产业开发区城东社区卫生服务站\n中山火炬高技术产业开发区东利社区卫生服务中心\n中山火炬高技术产业开发区宫花社区卫生服务站\n中山火炬高技术产业开发区联富社区卫生服务站\n中山火炬高技术产业开发区茂生社区卫生服务站\n中山火炬高技术产业开发区沙边社区卫生服务站\n中山火炬高技术产业开发区社区卫生服务中心\n中山火炬高技术产业开发区西桠社区卫生服务站\n中山火炬高技术产业开发区信息科技园社区卫生服务站\n中山火炬高技术产业开发区张家边社区卫生服务站\n中山火炬开发区大岭村卫生站\n中山市中山港社区卫生服务站"}
{"content": "所在镇街 黄圃\n上级医院 中山市黄圃人民医院\n社区卫生服务站列表\n黄圃镇鳌山社区卫生服务站\n黄圃镇大岑社区卫生服务站\n黄圃镇大雁社区卫生服务站\n黄圃镇横档社区卫生服务站\n黄圃镇马安社区卫生服务站\n黄圃镇石军社区卫生服务站\n黄圃镇团范社区卫生服务站\n黄圃镇文明社区卫生服务站\n黄圃镇吴栏社区卫生服务站\n黄圃镇新沙社区卫生服务站\n黄圃镇永平社区卫生服务站\n黄圃镇兆丰社区卫生服务站\n黄圃镇镇一社区卫生服务站\n中山市黄圃镇社区卫生服务中心"}
{"content": "所在镇街 横栏\n上级医院 中山市横栏医院\n社区卫生服务站列表\n横栏镇宝裕社区卫生服务站\n横栏镇横东社区卫生服务站\n横栏镇三沙社区卫生服务站\n横栏镇五六沙社区卫生服务站\n横栏镇西冲社区卫生服务站\n横栏镇新丰社区卫生服务站\n横栏镇新茂社区卫生服务站\n中山市横栏镇社区卫生服务中心"}
{"content": "所在镇街 古镇\n上级医院 中山市古镇人民医院\n社区卫生服务站列表\n古镇镇冈东社区卫生服务站\n古镇镇冈南社区卫生服务站\n古镇镇古二社区卫生服务站\n古镇镇古三社区卫生服务站\n古镇镇古四社区卫生服务站\n古镇镇古一社区卫生服务站\n古镇镇民乐社区卫生服务站\n古镇镇七坊社区卫生服务站\n中山市古镇海洲医院社区服务中心\n中山市古镇镇社区卫生服务中心"}
{"content": "所在镇街 港口\n上级医院 中山市港口医院\n社区卫生服务站列表\n港口镇港口社区卫生服务站\n港口镇民主社区卫生服务站\n港口镇群乐社区卫生服务站\n港口镇群众社区卫生服务站\n港口镇胜隆社区卫生服务站\n港口镇石特社区卫生服务站\n港口镇西街社区卫生服务站\n港口镇下南社区卫生服务站\n港口镇中南社区卫生服务站\n中山市港口镇社区卫生服务中心"}
{"content": "所在镇街 阜沙\n上级医院 中山市阜沙医院\n社区卫生服务站列表\n中山市阜沙镇大有社区卫生服务站\n中山市阜沙镇牛角社区卫生服务站\n中山市阜沙镇上南社区卫生服务站\n中山市阜沙镇社区卫生服务中心"}
{"content": "所在镇街 东区\n上级医院 中山市东区社区卫生服务中心(东区医院)\n社区卫生服务站列表\n东区街道东裕社区卫生服务站\n东区街道花苑社区卫生服务站\n东区街道起湾社区卫生服务站\n东区街道桥岗社区卫生服务站\n东区街道三溪社区卫生服务站\n东区街道夏洋社区卫生服务站\n东区街道新鳌岭社区卫生服务站\n东区街道长江三溪社区卫生服务站\n中山起湾社区卫生服务中心"}
{"content": "所在镇街 东凤\n上级医院 中山市东凤人民医院\n社区卫生服务站列表\n东凤医院横沥分院（东凤横沥社区卫生服务站）\n东凤镇安乐社区卫生服务站\n东凤镇伯公社区卫生服务站\n东凤镇东罟社区卫生服务\n东凤镇东兴社区卫生服务站\n东凤镇和平社区卫生服务站\n东凤镇和泰社区卫生服务站\n东凤镇吉昌社区卫生服务站\n东凤镇民乐社区卫生服务站\n东凤镇穗成社区卫生服务站\n东凤镇西罟社区卫生服务站\n东凤镇小沥社区卫生服务站\n东凤镇永益社区卫生服务站\n中山市东凤医院美的工业园医务室\n中山市东凤镇社区卫生服务中心"}
{"content": "所在镇街 大涌\n上级医院 中山市大涌医院\n社区卫生服务站列表\n大涌镇安堂社区卫生服务站\n大涌镇大涌社区卫生服务站\n大涌镇岚田社区卫生服务站\n大涌镇南文社区卫生服务站\n大涌镇旗北社区卫生服务站\n大涌镇旗南社区卫生服务站\n大涌镇青岗社区卫生服务站"}
{"content": "所在镇街 板芙\n上级医院 中山市板芙医院\n社区卫生服务站列表\n板芙镇白溪社区卫生服务站\n板芙镇板芙社区卫生服务站\n板芙镇板尾社区卫生服务站\n板芙镇广福社区卫生服务站\n板芙镇湖洲社区卫生服务站\n板芙镇金钟社区卫生服务站\n板芙镇里溪社区卫生服务站\n板芙镇禄围社区卫生服务站\n板芙镇四联社区卫生服务站\n中山市板芙深湾社区卫生服务站\n中山市板芙镇社区卫生服务中心"}
{"content": "中山市一共有242个定点社区卫生服务站。\n板芙：12个\n大涌：7个\n东凤：15个\n东区：9个\n阜沙：4个\n港口：10个\n古镇：10个\n横栏：8个\n黄圃：14个\n开发区：14个\n民众：13个\n南朗：15个\n南区：10个\n南头：6个\n三角：6个\n三乡:14个\n沙溪：11个\n神湾：6个\n石岐区：7个\n坦洲：11个\n五桂山：4个\n西区：6个\n小榄：30个"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n小榄镇\t中国工商银行\t中国工商银行东升东华支行\t小榄镇东升东华路38号\n小榄镇\t中国工商银行\t中国工商银行东升支行营业室\t小榄镇东升同茂大道御京明珠花园5-6幢首层21-25卡,二层21-24卡\n小榄镇\t中国工商银行\t中国工商银行小榄支行营业室\t小榄镇升平路33号\n小榄镇\t中国工商银行\t中国工商银行小榄梅花洞支行\t小榄镇新市路138号\n小榄镇\t中国工商银行\t中国工商银行小榄泰丰支行\t小榄镇泰昌路广合花园商铺49-51号\n小榄镇\t中国工商银行\t中国工商银行小榄九洲基支行\t小榄镇九洲路387号首层\n小榄镇\t中国工商银行\t中国工商银行小榄美加支行\t小榄镇民安南路136号合展大厦2座一楼商铺\n小榄镇\t中国农业银行\t中国农业银行小榄支行营业部\t小榄镇富华路6号\n小榄镇\t中国农业银行\t中国农业银行永宁支行\t小榄镇永宁东宁路251号\n小榄镇\t中国农业银行\t中国农业银行九州城支行\t小榄镇菊城大道西233号之一（1号楼第一层1号、45号铺）\n小榄镇\t中国农业银行\t中国农业银行北苑支行\t小榄镇北区北苑路43号\n小榄镇\t中国农业银行\t中国农业银行泰丰支行\t小榄镇泰昌路27号一层\n小榄镇\t中国农业银行\t中国农业银行东升支行营业部\t小榄镇东升镇葵兴大道50号\n小榄镇\t中国农业银行\t中国农业银行坦背支行\t小榄镇东升镇为民路茵华花园商铺首层11-14卡\n小榄镇\t中国银行\t中国银行中山小榄支行营业部\t中山市小榄镇升平东路36号景粼天著花园9栋114卡、115卡、116卡、117卡、118卡、119卡、120卡、121卡、122卡、123卡、124卡\n小榄镇\t中国银行\t中国银行中山东升支行营业部\t中山市东升镇东港大道1号\n小榄镇\t中国建设银行\t中国建设银行永宁支行\t小榄镇永宁东兰路2号之一\n小榄镇\t中国建设银行\t中国建设银行基头庙支行\t小榄镇广源北路29号一层、二层\n小榄镇\t中国建设银行\t中国建设银行小榄泰丰支行\t小榄镇泰昌路25号3-7卡\n小榄镇\t中国建设银行\t中国建设银行东升支行\t小榄镇同乐大街三路2号自编第18卡\n小榄镇\t中国建设银行\t中国建设银行东升丽城支行\t东升镇丽城乐意居11-16卡\n小榄镇\t交通银行\t交通银行小榄支行\t小榄镇民安中路169号\n小榄镇\t交通银行\t交通银行小榄菊城支行\t小榄镇民安北路60号维港湾27幢139卡、140卡\n小榄镇\t交通银行\t交通银行东升支行\t小榄镇东升同乐大街三路1号朝阳花地花园煜阳居101卡\n小榄镇\t中国邮政储蓄银行\t中国邮政储蓄银行小榄支行\t小榄升平中路9号金菊花园商业街1街1-7卡\n小榄镇\t中国邮政储蓄银行\t中国邮政储蓄银行小榄新永路支局\t小榄镇新永路24号\n小榄镇\t中国邮政储蓄银行\t中国邮政储蓄银行小榄泰丰支局\t小榄镇广合花园商铺第一、二卡\n小榄镇\t中国邮政储蓄银行\t中国邮政储蓄银行东升东成支局\t小榄镇东升东成路17号\n小榄镇\t广东省农信社\t广东省农信社小榄支行营业部\t小榄镇升平中路1号\n小榄镇\t广东省农信社\t广东省农信社东升支行\t小榄镇葵兴大道186号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n五桂山街道\t中国工商银行\t中国工商银行五桂山支行\t五桂山街道商业街112号教师楼首层20卡-23卡\n五桂山街道\t中国农业银行\t中国农业银行五桂山支行\t五桂山街道石鼓商业街106号之一"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n坦洲镇\t中国工商银行\t中国工商银行坦洲中澳支行\t坦洲镇界狮南路翠湖居3＃(综合楼)首层01商铺\n坦洲镇\t中国工商银行\t中国工商银行坦洲支行营业室\t坦洲镇坦神北路115号锦绣广场1座21卡\n坦洲镇\t中国农业银行\t中国农业银行南城支行营业部\t坦洲镇工业大道95号\n坦洲镇\t中国农业银行\t中国农业银行兴联支行\t坦洲镇界狮南路6号翠湖居商业楼1幢102、103、105-109号\n坦洲镇\t中国银行\t中国银行中山坦洲支行营业部\t中山市坦洲镇工业大道72号\n坦洲镇\t中国建设银行\t中国建设银行坦洲支行\t坦洲镇工业大道2号\n坦洲镇\t交通银行\t交通银行坦洲支行\t坦洲镇坦神北路112号智诚酒店投资租赁管理有限公司首层商铺部分\n坦洲镇\t中国邮政储蓄银行\t中国邮政储蓄银行坦洲支行\t坦洲镇坦神北路120号\n坦洲镇\t中国邮政储蓄银行\t中国邮政储蓄银行坦洲大兴路支局\t坦洲镇大兴路3号\n坦洲镇\t广东省农信社\t广东省农信社坦洲支行营业部\t坦洲镇工业大道89号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n石岐街道\t中国工商银行\t中国工商银行分行营业部\t石岐街道悦来南路7号\n石岐街道\t中国工商银行\t中国工商银行石岐支行营业室\t石岐街道光明路6号\n石岐街道\t中国工商银行\t中国工商银行宏基路支行\t石岐街道宏基路90号底层之一卡\n石岐街道\t中国工商银行\t中国工商银行湖滨支行\t石岐街道湖滨中路6号永富阁首层3-5卡商铺\n石岐街道\t中国工商银行\t中国工商银行孙文支行\t石岐街道康华路11号3、4卡商铺\n石岐街道\t中国工商银行\t中国工商银行阳光花地支行\t石岐街道盛华路28号底层及28号1层\n石岐街道\t中国农业银行\t中国农业银行中山分行营业部\t石岐街道悦来南路19号信联大厦\n石岐街道\t中国农业银行\t中国农业银行石岐支行\t石岐街道康华路15号04-05幢一层2卡1012号\n石岐街道\t中国银行\t中国银行中山石岐区支行\t中山市石岐区东华路28号1-8卡\n石岐街道\t中国建设银行\t中国建设银行石岐支行\t石岐街道东明路8-10号17、18、19卡商铺及二楼4卡\n石岐街道\t中国建设银行\t中国建设银行悦来支行\t石岐街道悦来南路18号B1座（一层1卡）\n石岐街道\t交通银行\t交通银行华桂支行\t石岐街道华柏路15号一、二层（二层仅作办公场所）\n石岐街道\t交通银行\t交通银行华康支行\t石岐街道东明路18号铺1-6卡\n石岐街道\t中国邮政储蓄银行\t中国邮政储蓄银行天明支行\t石岐街道莲塘北路2号1卡之一商铺及2号2卡、2号3卡\n石岐街道\t中国邮政储蓄银行\t中国邮政储蓄银行悦来南支行\t石岐街道悦来南路15号\n石岐街道\t中国邮政储蓄银行\t中国邮政储蓄银行莲园西支行\t石岐街道莲圆西路177号富逸苑商铺首层119-120卡\n石岐街道\t广发银行\t广发银行彩虹支行\t石岐街道松苑新村彩虹阁一幢1-5卡\n石岐街道\t广发银行\t广发银行分行营业部\t石岐街道华柏路55号\n石岐街道\t广东省农信社\t广东省农信社石岐支行营业部\t石岐街道华柏路7号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n神湾镇\t中国工商银行\t中国工商银行神湾支行\t神湾镇神湾大道中215号\n神湾镇\t中国农业银行\t中国农业银行神湾支行\t神湾镇彩虹路5号首层\n神湾镇\t中国邮政储蓄银行\t中国邮政储蓄银行神湾支局\t神湾镇神湾大道中126号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n沙溪镇\t中国工商银行\t中国工商银行沙溪星宝支行\t沙溪镇星宝路8号中信金都华庭1幢1-6卡\n沙溪镇\t中国工商银行\t中国工商银行沙溪支行营业室\t沙溪镇宝珠工业街2号\n沙溪镇\t中国农业银行\t中国农业银行沙溪支行营业部\t沙溪镇星宝路6号星宝明珠花园22栋商铺1-2层\n沙溪镇\t中国农业银行\t中国农业银行汇源支行\t沙溪镇工业大道13号奕豪园西26-28卡\n沙溪镇\t中国农业银行\t中国农业银行隆都支行\t沙溪镇建设路42号蓝溪苑一层02、03、04卡\n沙溪镇\t中国建设银行\t中国建设银行沙溪支行\t沙溪镇宝珠东路77号名豪花园1幢3卡、1幢4卡\n沙溪镇\t交通银行\t交通银行沙溪支行\t沙溪镇新濠路48号广联蓝爵花园一期首层107-109卡\n沙溪镇\t中国邮政储蓄银行\t中国邮政储蓄银行沙溪支行\t沙溪镇工业大道13号A8-A11卡\n沙溪镇\t广东省农信社\t广东省农信社沙溪支行营业部\t沙溪镇宝珠中路22号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n三乡镇\t中国工商银行\t中国工商银行三乡支行营业室\t三乡镇景观大道雅贤街2号3栋28-32卡\n三乡镇\t中国工商银行\t中国工商银行三乡华丰支行\t三乡镇金涌大道雅居乐花园百乐城商业综合楼首层卡1\n三乡镇\t中国农业银行\t中国农业银行三乡支行\t三乡镇雅居乐花园柏丽广场三期Q幢A3号铺\n三乡镇\t中国农业银行\t中国农业银行白石支行\t三乡镇白石环村文华中路裕美商务酒店商铺\n三乡镇\t中国农业银行\t中国农业银行雍陌支行\t三乡镇雍陌村前洋路12号之一l－7卡\n三乡镇\t中国农业银行\t中国农业银行雅居乐支行\t三乡镇金涌大道雅居乐集团办公楼－2之一\n三乡镇\t中国农业银行\t中国农业银行桂山支行\t三乡镇文昌路31号\n三乡镇\t中国银行\t中国银行中山三乡支行营业部\t中山市三乡镇景观大道侧宣传文化中心大楼底层商铺\n三乡镇\t中国建设银行\t中国建设银行三乡支行\t三乡镇振华路3号三乡金融商务中心108卡、109卡\n三乡镇\t交通银行\t交通银行三乡支行\t三乡镇景观大道2号景观豪庭9幢1号商铺首层\n三乡镇\t中国邮政储蓄银行\t中国邮政储蓄银行三乡文昌路支局\t三乡镇文昌东路63号\n三乡镇\t中国邮政储蓄银行\t中国邮政储蓄银行三乡支行\t三乡镇景观大道雅贤街2号1栋1-6卡\n三乡镇\t广东省农信社\t广东省农信社三乡支行营业部\t三乡镇文昌西路63号\n"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n三角镇\t中国工商银行\t中国工商银行三角支行\t三角镇旭日华庭7-10号商铺\n三角镇\t中国农业银行\t中国农业银行三角支行营业部\t三角镇金三大道中156号首层\n三角镇\t中国农业银行\t中国农业银行福源支行\t三角镇福源北路26号\n三角镇\t中国建设银行\t中国建设银行三角支行\t三角镇金三大道中140号101卡\n三角镇\t中国邮政储蓄银行\t中国邮政储蓄银行三角支行\t三角镇金三大道中真善美酒店侧\n三角镇\t中国邮政储蓄银行\t中国邮政储蓄银行三角支局\t三角镇金三大道中138号东润华庭商铺53卡\n三角镇\t中国邮政储蓄银行\t中国邮政储蓄银行三角镇高平支局\t三角镇富康路富康一街59号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n南头镇\t中国工商银行\t中国工商银行南头支行营业室\t南头镇镇政府侧珠三角家电中心大厦首层\n南头镇\t中国农业银行\t中国农业银行南头支行\t南头镇南头大道中16号首层之一、二层之一\n南头镇\t中国银行\t中国银行中山南头支行营业部\t中山市南头镇南头大道111号金湾广场A区16-20卡\n南头镇\t中国建设银行\t中国建设银行南头支行\t南头镇南头大道中3号之一银座名居3幢101卡、102卡、103卡、104卡\n南头镇\t交通银行\t交通银行南圃支行\t南头镇晋合路1号尚景苑8幢101卡\n南头镇\t中国邮政储蓄银行\t中国邮政储蓄银行南头支行\t南头镇东福北路1号3-3A卡\n南头镇\t中国邮政储蓄银行\t中国邮政储蓄银行南头支局\t南头镇南和中路93号\n南头镇\t广东省农信社\t广东省农信社南头支行营业部\t南头镇南头大道中18号\n"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n南区街道\t中国工商银行\t中国工商银行城南支行营业室\t南区街道城南二路43-47号\n南区街道\t中国建设银行\t中国建设银行南区支行\t南区街道城南一路28号华颢豪庭36卡、37卡\n南区街道\t交通银行\t交通银行南区支行\t南区街道城南一路28号华颢豪庭33-35卡\n南区街道\t中国邮政储蓄银行\t中国邮政储蓄银行南区支局\t南区街道银潭一路1号\n南区街道\t广东省农信社\t广东省农信社南区支行营业部\t南区街道城南一路25号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n南朗街道\t中国工商银行\t中国工商银行南朗支行营业室\t南朗街道锦盛路1号观景阁B4栋1-3卡\n南朗街道\t中国工商银行\t中国工商银行南朗美景支行\t南朗街道南岐中路\n南朗街道\t中国农业银行\t中国农业银行南朗支行\t南朗街道南岐北路68号\n南朗街道\t中国银行\t中国银行中山南朗支行\t中山市南朗镇南岐中路70号\n南朗街道\t中国建设银行\t中国建设银行南朗支行\t南朗街道南苑市场D栋\n南朗街道\t中国邮政储蓄银行\t中国邮政储蓄银行南朗支局\t南朗街道永兴南路82号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n民众街道\t中国工商银行\t中国工商银行民众支行营业室\t民众街道民众大道106号水韵花园2幢一层\n民众街道\t中国农业银行\t中国农业银行民众支行\t民众街道六百六路114号\n民众街道\t中国农业银行\t中国农业银行阳光支行\t民众街道大骏布业城综合楼4-7号\n民众街道\t中国建设银行\t中国建设银行民众支行\t民众街道六百六路66号、68号\n民众街道\t广东省农信社\t广东省农信社民众支行营业部\t民众街道浪网大道18号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n火炬开发区\t中国工商银行\t中国工商银行张家边东镇支行\t火炬开发区东镇大道13号\n火炬开发区\t中国工商银行\t中国工商银行张家边支行\t火炬开发区科技新城群英华庭B幢首层商铺\n火炬开发区\t中国工商银行\t中国工商银行开发区支行营业室\t火炬开发区高技术产业开发区火炬大道3号\n火炬开发区\t中国工商银行\t中国工商银行开发区科技支行\t火炬开发区中山港康乐大道2号\n火炬开发区\t中国农业银行\t中国农业银行德怡支行\t火炬开发区中山六路88号火炬大数据中心1栋2卡之一\n火炬开发区\t中国农业银行\t中国农业银行科技支行\t火炬开发区火炬路8号新达花园1栋2、4、5卡\n火炬开发区\t中国农业银行\t中国农业银行开发区支行营业部\t火炬开发区康乐大道51号张企1楼东翼、1-2楼西翼\n火炬开发区\t中国农业银行\t中国农业银行张家边支行\t火炬开发区张家边东镇大道23号\n火炬开发区\t中国农业银行\t中国农业银行凯茵新城支行\t火炬开发区南外环路8号凯茵新城03区3、4、5、6卡\n火炬开发区\t中国银行\t中国银行中山火炬开发区支行营业部\t中山市火炬开发区会展东路16号数码大厦一层\n火炬开发区\t中国银行\t中国银行中山张家边支行\t中山市火炬开发区东镇大道1号1、2、3、4卡\n火炬开发区\t中国建设银行\t中国建设银行火炬开发区支行\t火炬开发区会展大道投资大厦一楼北大堂\n火炬开发区\t中国建设银行\t中国建设银行高科技支行\t火炬开发区置业路13号桃源明居51-55卡\n火炬开发区\t中国建设银行\t中国建设银行明珠支行\t火炬开发区港城路15号宝盛阳光家园1幢1-04卡—1-09卡、2幢1-10卡\n火炬开发区\t交通银行\t交通银行火炬开发区科技支行\t火炬开发区会展东路1号德仲广场2幢首层1卡、二层1卡\n火炬开发区\t中国邮政储蓄银行\t中国邮政储蓄银行火炬开发区科技支行\t火炬开发区东镇大道2号之一金怡大厦1-3卡商铺\n火炬开发区\t广东省农信社\t广东省农信社火炬开发区支行营业部\t火炬开发区康祥路2号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n黄圃镇\t中国工商银行\t中国工商银行黄圃支行营业室\t黄圃镇兴圃大道\n黄圃镇\t中国农业银行\t中国农业银行黄圃支行营业部\t黄圃镇兴圃大道西57号首层商铺\n黄圃镇\t中国农业银行\t中国农业银行新明支行\t黄圃镇永直街52号\n黄圃镇\t中国银行\t中国银行中山黄圃支行\t中山市黄圃镇新明北路78号\n黄圃镇\t中国建设银行\t中国建设银行黄圃支行\t黄圃镇新丰北路63号蓝天金地花园7号楼3座04-08卡商铺\n黄圃镇\t中国邮政储蓄银行\t中国邮政储蓄银行黄圃兴圃路支局\t黄圃镇文昌路21号\n黄圃镇\t广东省农信社\t广东省农信社黄圃支行营业部\t黄圃镇新明中路55号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n横栏镇\t中国工商银行\t中国工商银行横栏四沙支行\t横栏镇新茂村德龙路68号首层\n横栏镇\t中国农业银行\t中国农业银行横栏支行\t横栏镇景帝路4号恒东时代花园127卡-130卡、146卡-150卡\n横栏镇\t中国农业银行\t中国农业银行新茂支行\t横栏镇新茂工业大道3号首层第3卡\n横栏镇\t中国建设银行\t中国建设银行横栏支行\t横栏镇西冲口荣顺隆商业大楼首层1卡商铺、二层\n横栏镇\t广东省农信社\t广东省农信社横栏支行营业部\t横栏镇西冲中路70号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n古镇镇\t中国工商银行\t中国工商银行古镇支行营业室\t古镇镇华庭路灯都华庭商铺C14、15卡\n古镇镇\t中国农业银行\t中国农业银行古镇支行营业部\t古镇镇东兴中路6号\n古镇镇\t中国农业银行\t中国农业银行海洲支行\t古镇镇海洲华昌路12号大楼首层一铺位\n古镇镇\t中国农业银行\t中国农业银行华廷支行\t古镇镇华廷路73号古镇央园华府广场3栋1层126卡-131卡、132卡之二\n古镇镇\t中国农业银行\t中国农业银行华艺广场支行\t古镇镇中兴大道南1号华艺广场商业1楼L1-3卡\n古镇镇\t中国建设银行\t中国建设银行古镇支行\t古镇镇华廷路灯都华廷A1型12号E11、E12卡\n古镇镇\t中国建设银行\t中国建设银行古镇曹步支行\t古镇镇长安路89号富都花园1卡北8-9卡商铺\n古镇镇\t交通银行\t交通银行古镇支行\t古镇镇华廷路灯都华廷A型2号A9-A12卡首层、A9-A10卡二层\n古镇镇\t中国邮政储蓄银行\t中国邮政储蓄银行古镇支行\t古镇镇华廷路灯都华廷A1型5号首层C5、C6卡、二层C6、C7卡\n古镇镇\t中国邮政储蓄银行\t中国邮政储蓄银行古镇怡廷豪园\t古镇怡庭豪园三期1-3卡\n古镇镇\t广东省农信社\t广东省农信社古镇支行营业部\t古镇镇东兴中路7号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n港口镇\t中国工商银行\t中国工商银行港口支行\t港口镇兴港大道港穗商业大厦首层商铺1-3卡\n港口镇\t中国农业银行\t中国农业银行港口支行\t港口镇美景路幸福豪庭1区11幢首层47-51卡\n港口镇\t中国农业银行\t中国农业银行星港名都支行\t港口镇港福路25号29卡-33卡\n港口镇\t中国银行\t中国银行中山港口支行\t中山市港口镇港福路2号星港城市名都44-49卡\n港口镇\t中国建设银行\t中国建设银行港口支行\t港口镇兴港中路155号17卡、18卡、19卡\n港口镇\t中国建设银行\t中国建设银行港口丽江花园支行\t港口镇丽江花园水天阁B座22-26号商铺\n港口镇\t中国邮政储蓄银行\t中国邮政储蓄银行港口支行\t港口镇民主村邮政大楼首层\n港口镇\t广东省农信社\t广东省农信社港口支行\t港口镇兴港中路165号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n阜沙镇\t中国工商银行\t中国工商银行阜沙支行\t阜沙镇阜沙大道130号\n阜沙镇\t中国农业银行\t中国农业银行阜沙支行\t阜沙镇阜城东路1号\n阜沙镇\t中国建设银行\t中国建设银行阜沙支行\t阜沙镇阜建路3号富逸上苑1层22卡-25卡\n阜沙镇\t中国邮政储蓄银行\t中国邮政储蓄银行阜沙支局\t阜沙镇阜城东路32号\n阜沙镇\t广东省农信社\t广东省农信社阜沙支行\t阜沙镇阜沙大道66号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n东区街道\t中国工商银行\t中国工商银行银海支行\t东区街道东文路嘉惠苑新村嘉兴阁商铺4-8卡\n东区街道\t中国工商银行\t中国工商银行银通支行\t东区街道银通街恒信花园B区74-76卡\n东区街道\t中国工商银行\t中国工商银行水云轩支行\t东区街道起湾道华鸿水云轩1-4幢首层商铺28-31卡\n东区街道\t中国工商银行\t中国工商银行金汇支行\t东区街道中山三路16号之三国际金融中心首层二卡\n东区街道\t中国工商银行\t中国工商银行银苑支行营业室\t东区街道城东名门1号楼1号、201号商铺\n东区街道\t中国工商银行\t中国工商银行远洋城支行\t东区街道兴文路118号御峰臻品花园6幢3-6卡\n东区街道\t中国农业银行\t中国农业银行远洋支行\t东区街道兴文路118号御峰臻品花园4幢5-12卡\n东区街道\t中国农业银行\t中国农业银行大东裕支行\t东区街道东苑南路101号大东裕贸联大厦102卡\n东区街道\t中国农业银行\t中国农业银行东区支行\t东区街道东裕路95号\n东区街道\t中国农业银行\t中国农业银行城区支行营业部\t东区街道中山三路35号\n东区街道\t中国银行\t中国银行中山东区支行\t中山市东区博爱六路28号远洋广场2幢办公楼101卡首层商铺\n东区街道\t中国银行\t中国银行中山分行营业部\t中山市中山三路18号中银大厦\n东区街道\t中国银行\t中国银行中山孙东支行\t中山市东区华柏路10号之一、之二（中山市东区华柏路30、32号复式商铺）\n东区街道\t中国建设银行\t中国建设银行分行营业部\t东区街道中山三路45、47号\n东区街道\t中国建设银行\t中国建设银行兴中道支行\t东区街道兴中道房管大楼一楼\n东区街道\t中国建设银行\t中国建设银行城区支行\t东区街道花园新村富华楼二幢\n东区街道\t中国建设银行\t中国建设银行东区支行\t东区街道兴政路1号中山中环广场2座101号，1座1301号、1302号、1303号、1403号\n东区街道\t交通银行\t交通银行锦城支行\t东区街道中山四路88号尚峰金融商务中心1座首层1卡之一\n东区街道\t交通银行\t交通银行分行营业部\t东区街道博爱五路1号101卡、104卡、501卡、502卡、601卡、602卡、701卡、702卡、负一层车库C071-C095号汽车位、负一层车库052-079号、083-090号、114-116号摩托车位\n东区街道\t交通银行\t交通银行社保支行\t东区街道中山三路26号政府第二办公区停车场首层商铺1-3卡\n东区街道\t交通银行\t交通银行南新支行\t东区街道岐关西路39号维景湾1区\n东区街道\t中国邮政储蓄银行\t中国邮政储蓄银行分行营业部\t东区街道中山五路2号紫马奔腾广场二座首层1卡\n东区街道\t广东省农信社\t广东省农信社总行营业部\t东区街道中山三路26号之一"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n东凤镇\t中国工商银行\t中国工商银行东凤小沥支行\t东凤镇东海四路40号\n东凤镇\t中国工商银行\t中国工商银行东凤支行营业室\t东凤镇丽景花园66幢\n东凤镇\t中国农业银行\t中国农业银行东凤支行营业部\t东凤镇兴华路百惠商场侧\n东凤镇\t中国农业银行\t中国农业银行同安支行\t东凤同安大道西天乙华庭B区A-1卡\n东凤镇\t中国农业银行\t中国农业银行永乐支行\t东凤镇东海五路28号佛奥阳光花园9幢105-109号\n东凤镇\t中国银行\t中国银行中山东凤支行\t中山市东凤镇凤翔大道42号商铺首层和二层\n东凤镇\t中国建设银行\t中国建设银行东凤东富路支行\t东凤镇东富路88号\n东凤镇\t中国建设银行\t中国建设银行东凤金爵豪庭支行\t东凤镇伯公村凤翔大道83号金爵豪庭1幢商铺101-105卡\n东凤镇\t交通银行\t交通银行东凤支行\t东凤镇凤翔大道138号一层之一及二层\n东凤镇\t中国邮政储蓄银行\t中国邮政储蓄银行东凤支行\t东凤镇东富路\n东凤镇\t广东省农信社\t广东省农信社东凤支行营业部\t东凤镇凤翔大道82号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n大涌镇\t中国工商银行\t中国工商银行大涌支行营业室\t大涌镇旗山路118号\n大涌镇\t中国农业银行\t中国农业银行大涌支行\t大涌镇德政路29号胜景新庭苑南7-12卡\n大涌镇\t中国农业银行\t中国农业银行大涌中新路支行\t大涌镇中新公路与华星路交汇处大楼一楼\n大涌镇\t中国银行\t中国银行中山大涌支行\t中山市大涌镇德政路丹尼思服饰有限公司楼下商铺\n大涌镇\t中国建设银行\t中国建设银行大涌支行\t大涌镇德政路108号\n大涌镇\t广东省农信社\t广东省农信社大涌支行营业部\t大涌镇旗山路"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n翠亨新区\t中国工商银行\t中国工商银行翠亨新区营业室\t翠亨新区和信路29号临海工业园配套区A座宿舍楼首层商铺第08、09卡\n翠亨新区\t中国建设银行\t中国建设银行翠亨新区支行\t翠亨新区和信路18号西湾金融科技大厦一层01卡商铺、二层01卡商铺\n翠亨新区\t交通银行\t交通银行翠亨新区支行\t翠亨新区北辰路21号3幢首层01至04卡商铺\n翠亨新区\t广东省农信社\t广东省农信社南朗支行\t南朗镇南岐中路80号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n板芙镇\t中国工商银行\t中国工商银行板芙支行\t板芙镇迎宾大道3号盈悦豪庭商业楼1-1卡及5幢1卡\n板芙镇\t中国农业银行\t中国农业银行板芙支行\t板芙镇板芙北路1号\n板芙镇\t中国建设银行\t中国建设银行板芙支行\t板芙镇板芙北路23号\n板芙镇\t广东省农信社\t广东省农信社板芙支行营业部\t板芙镇板芙大道6号"}
{"content": "所属镇区\t合作银行\t网点名称\t网点地址\n西区街道\t中国工商银行\t中国工商银行西区支行\t石岐街道升华路7号明珠商业楼3-11卡\n西区街道\t中国工商银行\t中国工商银行沙朗支行\t西区街道沙朗彩虹大道94号\n西区街道\t中国工商银行\t中国工商银行城北支行营业室\t西区街道沙朗港隆南路工行大厦\n西区街道\t中国农业银行\t中国农业银行沙朗支行\t西区街道沙朗金港路一号金恒商业楼10-11号\n西区街道\t中国农业银行\t中国农业银行西区支行\t西区街道富华道32号天悦广场4幢首层19卡，二层06卡、07卡、09卡\n西区街道\t中国银行\t中国银行棕榈彩虹支行\t中山市西区康欣路7号棕榈彩虹花园彩虹新苑53卡、54卡、55卡\n西区街道\t中国建设银行\t中国建设银行西区支行\t西区街道升华路12号宏泰公馆首层107-110卡\n西区街道\t中国建设银行\t中国建设银行沙朗支行\t西区街道金华南路2号\n西区街道\t交通银行\t交通银行西区支行\t西区街道富华道32号天悦广场1幢首层01、02、03卡及二层01卡\n西区街道\t中国邮政储蓄银行\t中国邮政储蓄银行西区支行\t西区街道富华道\n西区街道\t中国邮政储蓄银行\t中国邮政储蓄银行沙朗支行\t西区街道彩虹大道39号农产品交易中心NP1T1P0341-0349铺位"}
{"content": "问题:职工医保单建统筹大病保险报销比例\n答案:您好，职工医保单建统筹大病保险报销比例如下：参保人住院和门特病种享受基本医保待遇后，同一医保年度内个人支付的合规医疗费用累计超过12000元至30000元以内的，由职工大病保险资金支付60%；超过30000元的部分，由职工大病保险资金支付65%。"}
{"content": "问题:职工医保统账结合大病保险报销比例\n答案:您好，职工医保统账结合大病保险报销比例如下：参保人住院和门特病种享受基本医保待遇后，同一医保年度内个人支付的合规医疗费用累计超过3000元至8000元以内的，由职工大病保险资金支付80%；超过8000元的部分，由职工大病保险资金支付85%。"}
{"content": "问题:职工医保单建统筹大病保险起付标准\n答案:您好，2025年职工医保单建统筹大病保险年度累计起付标准为12000元。"}
{"content": "问题:职工医保统账结合大病保险起付标准\n答案:您好，2025年职工医保统账结合大病保险年度累计起付标准为3000元。"}
{"content": "问题:职工大病保险的最高报销限额是多少\n答案:您好，2025年中山市职工大病保险统账结合的最高支付限额为职工医保连续缴费年限＜1年的425368元，连续缴费年限≥1年的850736元；单建统筹的最高支付限额为职工医保连续缴费年限＜1年的212684元，连续缴费年限≥1年的425368元。"}
{"content": "问题:中山职工大病保险缴费金额\n答案:您好，中山已参加职工基本医疗保险的参保人，参加大病保险单位及个人无需缴费。"}
{"content": "问题:职工医保住院最高报销限额是多少\n答案:您好，2025年中山市职工医保统账结合住院最高支付限额为职工医保连续缴费年限＜1年的425368元，连续缴费年限≥1年的1276104元；单建统筹住院最高支付限额为职工医保连续缴费年限＜1年的212684元，连续缴费年限≥1年的850736元。"}
{"content": "问题:职工医保单建统筹住院三级医院报销比例\n答案:您好，2025年中山市职工医保单建统筹住院三级医院报销比例为在职人员85%，退休人员87%。"}
{"content": "问题:职工医保单建统筹住院二级医院报销比例\n答案:您好，2025年中山市职工医保单建统筹住院二级医院报销比例为在职人员90%，退休人员92%。"}
{"content": "问题:职工医保单建统筹住院一级医院报销比例\n答案:您好，2025年中山市职工医保单建统筹住院一级医院报销比例为在职人员92%，退休人员94%。"}
{"content": "问题:职工医保统账结合住院三级医院报销比例\n答案:您好，2025年中山市职工医保统账结合住院三级医院报销比例为在职人员90%，退休人员92%。"}
{"content": "问题:职工医保统账结合住院二级医院报销比例\n答案:您好，2025年中山市职工医保统账结合住院二级医院报销比例为在职人员92%，退休人员94%。"}
{"content": "问题:职工医保统账结合住院一级医院报销比例\n答案:您好，2025年中山市职工医保统账结合住院一级医院报销比例为在职人员95%，退休人员97%。"}
{"content": "问题:职工医保日间手术三级医院起付标准\n答案:您好，2025年中山市职工医保日间手术三级医院起付标准是600元。"}
{"content": "问题:职工医保日间手术二级医院起付标准\n答案:您好，2025年中山市职工医保日间手术二级医院起付标准是400元。"}
{"content": "问题:职工医保日间手术一级医院起付标准\n答案:您好，2025年中山市职工医保日间手术一级医院起付标准是200元。"}
{"content": "问题:职工医保住院三级医院起付标准\n答案:您好，2025年中山市职工医保住院三级医院起付标准是800元。"}
{"content": "问题:职工医保住院二级医院起付标准\n答案:您好，2025年中山市职工医保住院二级医院起付标准是600元。"}
{"content": "问题:职工医保住院一级医院起付标准\n答案:您好，2025年中山市职工医保住院一级医院起付标准是400元。"}
{"content": "问题:职工医保统账结合的每个月计发的个人账户金额有多少\n答案:2025年中山市职工医保统账结合参保人的个人账户，在职人员按个人缴费基数的2%计入。退休人员按每月133元的标准计入，达到法定退休年龄但不符合缴费年限且选择按月缴费期间不计发个人账户。"}
{"content": "问题:职工医保二类门特病种报销比例\n答案:您好，2025年职工医保二类门特病种报销比例为统账结合的在职人员统筹支付80%、退休人员统筹支付82%；单建统筹的在职人员统筹支付70%、退休人员统筹支付72%。"}
{"content": "问题:职工医保二类门特最高报销限额是多少\n答案:您好，二类门特病种中，慢性阻塞性肺疾病、高血压病、冠心病、慢性心功能不全、糖尿病、类风湿关节炎、帕金森病、癫痫、脑血管疾病后遗症、强直性脊柱炎、克罗恩病、重症肌无力、小儿脑性瘫痪、房颤（抗凝治疗）、甲状旁腺功能减退症这15类病种2025年度最高报销限额统账结合为12000元，单建统筹为8000元；肝硬化（失代偿期）、慢性肾功能不全（非透析治疗）、恶性肿瘤（非放化疗）、系统性红斑狼疮、慢性乙型肝炎、丙型肝炎（HCV RNA 阳性）、肾病综合征、地中海贫血（海洋性贫血或珠蛋白生成障碍性贫血）、再生障碍性贫血、肺动脉高压、支气管哮喘、骨髓纤维化、骨髓增生异常综合症、C型尼曼匹克病、肢端肥大症、银屑病、溃疡性结肠炎、湿性年龄相关性黄斑变性、糖尿病黄斑水肿、脉络膜新生血管、视网膜静脉阻塞所致黄斑水肿、多发性硬化这22类病种2025年度最高报销限额为12000元。"}
{"content": "问题:职工医保普通门诊的最高报销限额是多少\n答案:您好，2025年中山市职工医保普通门诊的年度最高支付限额为统账结合3190元，单建统筹2658元，即报销限额。"}
{"content": "问题:职工医保单建统筹市属医院报销比例\n答案:您好，2025年中山市职工医保单建统筹普通门诊转诊或急诊至市直属（含直管）定点医疗机构报销比例为在职人员50%，退休人员52%。"}
{"content": "问题:职工医保单建统筹镇街医院报销比例\n答案:您好，2025年中山市职工医保单建统筹普通门诊在镇街级定点医疗机构报销比例为在职人员60%，退休人员62%。"}
{"content": "问题:职工医保单建统筹社区报销比例\n答案:您好，2025年中山市职工医保单建统筹普通门诊在社区定点医疗机构报销比例为在职人员70%，退休人员72%。"}
{"content": "问题:职工医保统账结合市属医院报销比例\n答案:您好，2025年中山市职工医保统账结合普通门诊转诊或急诊至市直属（含直管）定点医疗机构报销比例为在职人员60%，退休人员62%；选点至市直属（含直管）定点医疗机构报销比例为在职人员50%，退休人员52%。"}
{"content": "问题:职工医保统账结合镇街医院报销比例\n答案:您好，2025年中山市职工医保统账结合普通门诊在镇街级定点医疗机构报销比例为在职人员70%，退休人员72%。"}
{"content": "问题:职工医保统账结合社区报销比例\n答案:您好，2025年中山市职工医保统账结合普通门诊在社区定点医疗机构报销比例为在职人员80%，退休人员82%。"}
{"content": "问题:职工基本医保的最高报销限额是多少\n答案:您好，2025年中山市职工基本医保的年度最高支付限额是1276104元（统账结合），850736元（单建统筹），即报销限额。"}
{"content": "问题:职工医保退休人员缴费金额\n答案:您好，2025年中山市职工医保退休人员达到法定退休年龄未达缴费年限按月缴费人员，缴费基数为7070元。统账结合的个人缴纳4.5%，单建统筹的个人缴纳2.5%。"}
{"content": "问题:职工医保残疾军人缴费金额\n答案:您好，2025年中山市职工医保残疾军人缴费基数为7070元。就业参加统账结合的用人单位缴纳5.3%，财政补助2.0%；参加单建统筹的用人单位缴纳3.3%，财政补助0.7%。未就业的参加统账结合，财政补助6.5%。"}
{"content": "问题:职工医保退役士兵缴费金额\n答案:您好，2025年中山市职工医保退役士兵待安排工作期间缴费基数为7070元。参加统账结合，财政补助5.3%，个人缴纳2.0%。"}
{"content": "问题:职工医保工伤残退职工缴费金额\n答案:您好，2025年中山市职工医保工伤残退职工缴费基数按伤残津贴。参加统账结合，工伤基金缴纳4.5%，个人缴纳2.0%。"}
{"content": "问题:职工医保失业人员缴费金额\n答案:您好，2025年中山市职工医保失业人员缴费基数为7070元。参加统账结合，从失业基金支出7.3%，个人不缴纳。"}
{"content": "问题:职工医保灵活就业人员缴费金额\n答案:您好，2025年中山市职工医保灵活就业人员缴费基数为4242-21210元之间选择。统账结合的个人缴纳6.5%，单建统筹的个人缴纳3.2%。"}
{"content": "问题:职工医保用人单位及职工缴费金额\n答案:您好，2025年中山市职工医保用人单位及职工个人缴费基数为本人月工资收入(4242-21210元之间选择）。统账结合的用人单位缴纳5.3%；个人缴纳2.0%。单建统筹的用人单位缴纳3.3%；个人缴纳0.7%。"}
{"content": "问题:中山职工基本医保分类\n答案:您好，中山市职工基本医保分统账结合和单建统筹两类。"}
{"content": "问题:中山市职工医保参保人群\n答案:您好，中山市职工医保参保人群为用人单位及职工、灵活就业人员、失业人员、工伤残退职工、退役士兵、残疾军人、退休人员等。"}
{"content": "问题:居民二档大病保险报销比例\n答案:您好，居民二档大病保险报销比例如下：参保人住院和门特病种享受基本医保待遇后，同一医保年度内个人支付的合规医疗费用累计超过4000元至8000元以内的，由居民大病保险资金支付80%；超过8000元的部分，由居民大病保险资金支付85%。"}
{"content": "问题:居民一档大病保险报销比例\n答案:您好，居民一档大病保险报销比例如下：参保人住院和门特病种享受基本医保待遇后，同一医保年度内个人支付的合规医疗费用累计超过15000元至30000元以内的，由居民大病保险资金支付60%；超过30000元的部分，由居民大病保险资金支付65%。"}
{"content": "问题:居民二档大病保险起付标准\n答案:您好，2025年居民二档大病保险年度累计起付标准为4000元。"}
{"content": "问题:居民一档大病保险起付标准\n答案:您好，2025年居民一档大病保险年度累计起付标准为15000元。"}
{"content": "问题:居民大病保险的最高报销限额是多少\n答案:您好，2025年中山市居民大病保险的年度最高支付限额是249516元（一档），499032元（二档），即报销限额。"}
{"content": "问题:中山居民大病保险缴费金额\n答案:您好，中山已参加居民基本医疗保险的参保人，参加大病保险个人无需缴费。"}
{"content": "问题:异地就医报销比例\n答案:您好，中山市办理有效的异地就医备案或市外转诊手续的，按市内同级定点医疗机构支付比例报销。"}
{"content": "问题:异地就医起付标准\n答案:您好，中山市办理有效的异地就医备案或市外转诊手续的，其起付标准跟市内同级定点医疗机构一样。"}
{"content": "问题:居民医保住院最高报销限额是多少\n答案:您好，2025年中山市居民医保住院最高支付限额为居民一档499032元，居民二档998064元。"}
{"content": "问题:居民二档住院三级医院报销比例\n答案:您好，2025年中山市医保居民二档住院三级医院报销比例是90%。"}
{"content": "问题:居民二档住院二级医院报销比例\n答案:您好，2025年中山市医保居民二档住院二级医院报销比例是92%。"}
{"content": "问题:居民二档住院一级医院报销比例\n答案:您好，2025年中山市医保居民二档住院一级医院报销比例是95%。"}
{"content": "问题:居民二档日间手术三级医院起付标准\n答案:您好，2025年中山市医保居民二档日间手术三级医院起付标准是600元。"}
{"content": "问题:居民二档日间手术二级医院起付标准\n答案:您好，2025年中山市医保居民二档日间手术二级医院起付标准是400元。"}
{"content": "问题:居民二档日间手术一级医院起付标准\n答案:您好，2025年中山市医保居民二档日间手术一级医院起付标准是200元。"}
{"content": "问题:居民二档住院三级医院起付标准\n答案:您好，2025年中山市医保居民二档住院三级医院起付标准是800元。"}
{"content": "问题:居民二档住院二级医院起付标准\n答案:您好，2025年中山市医保居民二档住院二级医院起付标准是600元。"}
{"content": "问题:居民二档住院一级医院起付标准\n答案:您好，2025年中山市医保居民二档住院一级医院起付标准是400元。"}
{"content": "问题:居民一档住院三级医院报销比例\n答案:您好，2025年中山市医保居民一档住院三级医院报销比例是80%。"}
{"content": "问题:居民一档住院二级医院报销比例\n答案:您好，2025年中山市医保居民一档住院二级医院报销比例是90%。"}
{"content": "问题:居民一档住院一级医院报销比例\n答案:您好，2025年中山市医保居民一档住院一级医院报销比例是92%。"}
{"content": "问题:居民一档日间手术三级医院起付标准\n答案:您好，2025年中山市医保居民一档日间手术三级医院起付标准是800元。"}
{"content": "问题:居民一档日间手术二级医院起付标准\n答案:您好，2025年中山市医保居民一档日间手术二级医院起付标准是600元。"}
{"content": "问题:居民一档日间手术一级医院起付标准\n答案:您好，2025年中山市医保居民一档日间手术一级医院起付标准是400元。"}
{"content": "问题:居民一档住院三级医院起付标准\n答案:您好，2025年中山市医保居民一档住院三级医院起付标准是1000元。"}
{"content": "问题:居民一档住院二级医院起付标准\n答案:您好，2025年中山市医保居民一档住院二级医院起付标准是800元。"}
{"content": "问题:居民一档住院一级医院起付标准\n答案:您好，2025年中山市医保居民一档住院一级医院起付标准是600元。"}
{"content": "问题:居民医保二类门特病种报销比例\n答案:您好，2025年居民医保二类门特病种报销比例为居民一档统筹基金支付70%、居民二档统筹基金支付80%。"}
{"content": "问题:居民医保二类门特最高报销限额是多少\n答案:您好，二类门特病种中，慢性阻塞性肺疾病、高血压病、冠心病、慢性心功能不全、糖尿病、类风湿关节炎、帕金森病、癫痫、脑血管疾病后遗症、强直性脊柱炎、克罗恩病、重症肌无力、小儿脑性瘫痪、房颤（抗凝治疗）、甲状旁腺功能减退症这15类病种2025年度最高报销限额居民一档为8000元，居民二档为12000元；肝硬化（失代偿期）、慢性肾功能不全（非透析治疗）、恶性肿瘤（非放化疗）、系统性红斑狼疮、慢性乙型肝炎、丙型肝炎（HCV RNA 阳性）、肾病综合征、地中海贫血（海洋性贫血或珠蛋白生成障碍性贫血）、再生障碍性贫血、肺动脉高压、支气管哮喘、骨髓纤维化、骨髓增生异常综合症、C型尼曼匹克病、肢端肥大症、银屑病、溃疡性结肠炎、湿性年龄相关性黄斑变性、糖尿病黄斑水肿、脉络膜新生血管、视网膜静脉阻塞所致黄斑水肿、多发性硬化这22类病种2025年度最高报销限额为12000元。"}
{"content": "问题:二类门特病种有哪些\n答案:您好，二类门特病种有慢性阻塞性肺疾病、高血压病、冠心病、慢性心功能不全、糖尿病、类风湿关节炎、帕金森病、癫痫、脑血管疾病后遗症、强直性脊柱炎、克罗恩病、重症肌无力、小儿脑性瘫痪、房颤（抗凝治疗）、甲状旁腺功能减退症、肝硬化（失代偿期）、慢性肾功能不全（非透析治疗）、恶性肿瘤（非放化疗）、系统性红斑狼疮、慢性乙型肝炎、丙型肝炎（HCV RNA 阳性）、肾病综合征、地中海贫血（海洋性贫血或珠蛋白生成障碍性贫血）、再生障碍性贫血、肺动脉高压、支气管哮喘、骨髓纤维化、骨髓增生异常综合症、C型尼曼匹克病、肢端肥大症、银屑病、溃疡性结肠炎、湿性年龄相关性黄斑变性、糖尿病黄斑水肿、脉络膜新生血管、视网膜静脉阻塞所致黄斑水肿、多发性硬化这37类病种。"}
{"content": "问题:中山医保一类门特病种报销比例\n答案:您好，中山医保一类门特病种按相应医保参保类型的市内同级别定点医疗机构住院支付比例标准报销。"}
{"content": "问题:一类门特最高报销限额是多少\n答案:您好，一类门特病种中，精神分裂症、分裂情感性障碍、持久的妄想性障碍（偏执性精神病）、双相（情感）障碍、癫痫所致精神障碍、精神发育迟滞伴发精神障碍这6类病种2025年度最高报销限额为6000元；肾脏移植术后抗排异治疗、造血干细胞移植术后抗排异治疗、心脏移植术后抗排异治疗、肺脏移植术后抗排异治疗、慢性肾功能不全（血透治疗）、慢性肾功能不全（腹透治疗）、肝脏移植术后抗排异治疗、血友病、恶性肿瘤（化疗、含生物靶向药物、内分泌治疗）、恶性肿瘤（放疗）、艾滋病、活动性肺结核、耐多药肺结核、精神分裂症（长效针剂）这14类病种2025年度最高报销限额为所有险种年度最高支付限额合计。"}
{"content": "问题:一类门特病种有哪些\n答案:您好，一类门特病种有精神分裂症、分裂情感性障碍、持久的妄想性障碍（偏执性精神病）、双相（情感）障碍、癫痫所致精神障碍、精神发育迟滞伴发精神障碍、肾脏移植术后抗排异治疗、造血干细胞移植术后抗排异治疗、心脏移植术后抗排异治疗、肺脏移植术后抗排异治疗、慢性肾功能不全（血透治疗）、慢性肾功能不全（腹透治疗）、肝脏移植术后抗排异治疗、血友病、恶性肿瘤（化疗、含生物靶向药物、内分泌治疗）、恶性肿瘤（放疗）、艾滋病、活动性肺结核、耐多药肺结核、精神分裂症（长效针剂）这20类病种。"}
{"content": "问题:中山医保门特起付标准\n答案:您好，中山医保门特不设起付标准。"}
{"content": "问题:居民医保普通门诊的最高报销限额是多少\n答案:您好，2025年中山市居民医保普通门诊的年度最高支付限额为居民一档2495元，居民二档3118元，即报销限额。"}
{"content": "问题:居民二档市属医院报销比例\n答案:您好，2025年中山市医保居民二档普通门诊转诊或急诊至市直属（含直管）定点医疗机构报销比例是60%，选点至市直属（含直管）定点医疗机构报销比例是50%。"}
{"content": "问题:居民二档镇街医院报销比例\n答案:您好，2025年中山市医保居民二档普通门诊镇街级定点医疗机构报销比例是70%。"}
{"content": "问题:居民二档社区报销比例\n答案:您好，2025年中山市医保居民二档普通门诊社区定点医疗机构报销比例是80%。"}
{"content": "问题:居民一档市属医院报销比例\n答案:您好，2025年中山市医保居民一档普通门诊转诊或急诊至市直属（含直管）定点医疗机构报销比例是50%。"}
{"content": "问题:居民一档镇街医院报销比例\n答案:您好，2025年中山市医保居民一档普通门诊镇街级定点医疗机构报销比例是50%。"}
{"content": "问题:居民一档社区报销比例\n答案:您好，2025年中山市医保居民一档普通门诊社区定点医疗机构报销比例是70%。"}
{"content": "问题:中山医保普通门诊起付标准\n答案:您好，中山医保普通门诊不设起付标准。"}
{"content": "问题:居民基本医保的最高报销限额是多少\n答案:您好，2025年中山市居民基本医保的年度最高支付限额是499032元（一档），998064元（二档），即报销限额。"}
{"content": "问题:居民二档缴费金额\n答案:您好，2025年中山市医保居民二档缴费金额分两部分，个人缴纳3.9%（2255.76元）；财政补助1.2%（747.36元）。如果是本市就读学生或十八岁以下人群，则个人缴纳3.5%（2024.4元）。注意，居民二档限本市户籍购买。"}
{"content": "问题:居民一档缴费金额\n答案:您好，2025年中山市医保居民一档缴费金额分两部分，个人缴纳1.4%（809.76元）；财政补助1.2%（747.36元）。如果是本市就读学生或十八岁以下人群，则个人缴纳1.0%（578.4元）。"}
{"content": "问题:居民二档参保人群\n答案:您好，中山市医保居民二档参保人群为中山市户籍居民。"}
{"content": "问题:居民一档参保人群\n答案:您好，中山市医保居民一档参保人群为中山市户籍居民或持有中山市居民居住证的非中山市户籍居民（包括港澳台居民）或在本市就读学生或十八岁以下人群。"}
{"content": "问题:中山居民医保分多少个档次\n答案:您好，中山市居民医保分两个档次，分别是居民一档和居民二档。"}
{"content": "问题:中山居民医保缴费时间\n答案:您好，中山居民医保集中缴费时间为每年9月-12月。"}
{"content": "问题：异地住院再需转诊如何办理？\n答案：您好，已办理异地长期居住的人员，在异地就医符合异地转诊条件的，可提供当地医疗机构出具的转诊证明到参保地医保经办机构提交申请资料。"}
{"content": "问题：医保实际缴费年限的规定是什么？\n答案：您好，达到法定退休年龄且满足以下条件的职工医保参保人可以不再缴费并享受医保待遇：男性实际缴费满30年，女性实际缴费满25年；在本市参保累计缴费满10年。另外，达到法定退休年龄且累计缴费年限符合以上规定，并参加本市统账结合医保且缴费累计满10年的参保人也可以不再缴费，享受退休人员统账结合医保待遇。男性参保人基本医疗保险实际缴费年限设过渡期。2025年12月前，男性参保人基本医疗保险最低缴费年限为累计满25年，且在本市实际缴费年限累计满10年。2026年1月起至2030年1月，用5年的时间逐年调整缴费年限至30年。"}
{"content": "问题：如何参居民医保？\n答案：城乡居民、持居住证人员以个人身份向镇街医疗保障职能部门办理参保登记手续。有条件的村集体、居委会可为本村（居）民办理参保登记手续。"}
{"content": "问题：学生如何参保？\n答案：本市就读的非本市户籍在校大中专、中小学和幼儿园学生由所在学校组织参保，本市户籍的可按原渠道继续参保。"}
{"content": "问题：哪些门诊慢特病可跨省直接结算\n答案：您好，中山市共有18个门特病种可跨省联网结算。请详见链接：好消息，跨省直接结算门诊特定病种又增加了！(https://mp.weixin.qq.com/s/eWfCRD39I-qOse7n9AmdQQ)。"}
{"content": "问题：居民医保报销比例\n答案：您好，城乡居民医保居民二档的住院报销比例为：一级医院95%，二级医院92%，三级医院90%；普通门诊报销比例为：社区定点医疗机构不低于80%，镇街级定点医疗机构不低于70%，市直属（含直管）定点医疗机构（转诊/急诊）不低于60%，市直属（含直管）定点医疗机构（选点）不低于50%。居民一档支付比例适当降低。以上比例适用于政策范围内的医疗费用。具体起付标准和最高支付限额，详见《2025年度中山市城乡居民医疗保险缴费标准及待遇表》( https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/b356768b237b025dc5a72ba40aa33cf8522db313.pdf)。"}
{"content": "问题：职工医保报销比例\n答案：您好，2025年职工医保统账结合的住院报销比例为：在职人员一级医院95%，二级医院92%，三级医院90%；普通门诊报销比例为：在职人员社区定点医疗机构不低于80%，镇街级定点医疗机构不低于70%，市直属（含直管）定点医疗机构（转诊/急诊）不低于60%，市直属（含直管）定点医疗机构（选点）不低于50%。单建统筹支付比例适当降低，退休人员支付比例适当提高。以上比例适用于政策范围内的医疗费用。具体起付标准和最高支付限额，详见《2025年度中山市职工医疗保险缴费标准及待遇表》( https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/c6d134e69e93704caf4c7c161a838b7f9221c4b2.pdf)。"}
{"content": "问题：居民医保待遇表\n答案：您好，请详见链接[《2025年度中山市城乡居民医疗保险缴费标准及待遇表》](https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/b356768b237b025dc5a72ba40aa33cf8522db313.pdf)。"}
{"content": "问题：职工医保待遇表\n答案：您好，请详见链接[《2025年度中山市职工医疗保险缴费标准及待遇表》](https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/c6d134e69e93704caf4c7c161a838b7f9221c4b2.pdf)。"}
{"content": "问题：首次办理医保失去中山市行政服务中心还是去社保局办理\n答案：您好，首次办理医保建议请前往当地的镇街级医保经办机构进行办理。如需详细了解，可致电12345咨询当地医保部门。"}
{"content": "问题：我个人账户的钱怎么和我交费的不一样。对不上\n答案：您好，个人账户和您所描述的“我交费的”概念不同，个人账户即“医保个人账户”，即医疗保障经办机构为统账结合职工基本医疗保险参保人建立的个人账户，自缴费次月起按规定标准每个月划入一定缴费基数比例数额进入个人账户内，相当于每个月医保有钱划入您的个人账户内，这些钱可以用于支付医疗费用、购买药品、医疗器械、医保缴费等。不能用于日常消费或其他非医疗用途。2025年中山市职工医保统账结合参保人的个人账户，在职人员按个人缴费基数的2%计入。退休人员按每月133元的标准计入，达到法定退休年龄但不符合缴费年限且选择按月缴费期间不计发个人账户。"}
{"content": "问题：个人交灵活就业，单件和统账有什么区别？\n答案：您好，个人缴纳灵活就业人员医保，单建统筹和统账结合医保的区别主要在于个人缴费费率不同。2025年中山市职工医保灵活就业人员缴费基数为4242-21210元之间选择。统账结合的个人缴纳6.5%，单建统筹的个人缴纳3.2%。\n统账结合相应的医保报销比例和范围比单建统筹更广。"}
{"content": "问题：异地生育备案线上办理操作指南\n答案：您好，微信搜索“粤医保”小程序，进入小程序后选择【异地就医备案】，并阅读“备案告知书”，点击“我已阅读并同意”，按照界面指引填写（备案人身份，可选择为自己备案，也可以选择为他人备案），备案类型选择“异地生育就医人员”，最后点击“提交”完成备案业务申请。也可在广东省政府服务网办理。可详见链接：躺在产床上也能办！“异地生育备案”有手机就能办(https://mp.weixin.qq.com/s/LO9bojVLgnqwqqTciI9byg)。"}
{"content": "问题：非本市幼儿如何办理医保\n答案：您好，幼儿如是出生6个月内的新生儿参保可一次性缴纳从出生（或申请）当月至年度末剩余月份城乡居民基本医疗保险费，缴费后自出生之日（或申请次月）起，享受医保待遇。如出生超6个月且持本市居民居住证，需于每年9月1日至12月31日，城乡居民医保集中缴费期参保，从下一个医保年度起享受待遇；如出生超6个月且未持本市居民居住证，需办理居住证后参保或回户籍地参保。如是本市就读学生，由所在学校组织参保。"}
{"content": "问题：可以申请陪产津贴吗\n答案：您好，男职工休陪产假，不享受生育津贴。根据《广东省人口与计划生育条例》第三十条：符合法律、法规规定生育子女的夫妻，男职工享受15天的陪产假；由公司发放工资，按正常上班工资标准发放，且不能扣除全勤奖也不能以当地最低工资标准发放。"}
{"content": "问题：交了20年社保可以不交了吗\n答案：您好，如果您是询问关于医保退休的问题，办理医保退休需要达到法定退休年龄以及达到缴费年限要求，符合要求的办理医保退休手续，才可以享受相应的医保退休待遇。具体可致电12345咨询当地医保部门。"}
{"content": "问题：中山居民医保大病医疗保险，在市内住院怎么报销？\n答案：您好，在门诊特定病种治疗和住院治疗中同一医保年度内个人支付的合规医疗费用累计达到一定金额时即可触发大病医疗保险。一般在支付费用时会在医保报销的基础上进行“二次报销”，不需要进行额外操作。若对大病医疗保险有疑问或者遇到困难，建议咨询当地医保局或通过官方渠道获取详细信息。"}
{"content": "问题：不是本市户口怎么参保？\n答案：您好，非中山市户籍的人员参加中山医保，需要持有本市居民居住证（含港澳台居民），或者在中山市就读全日制基础教育学生（幼儿园至高中阶段）、全日制普通高等学校本专科学生和研究生（含港澳台、华侨学生）、中职技校学生（含民办中职技校）。每年9月1日至12月31日在微信小程序“粤医保”或到就近镇街医保经办窗口办理参保登记手续。本市就读的非中山户籍大中专学生及中小幼学生由所在学校组织参保。"}
{"content": "问题：社保、五险缴费金额是多少？\n答案：您好，请详见下方链接：中山最新社保缴费基数及比例！(https://mp.weixin.qq.com/s/sBOZD6l0qmMmf07z0uMVpg)"}
{"content": "问题：一档医保和二档医保的区别\n答案：您好，城乡居民基本医疗保险设两档，分别为城乡居民基本医疗保险一档和城乡居民基本医疗保险二档。缴费基数、医保报销比例、年度最高支付限额等有所不同。"}
{"content": "问题：关于恶性肿瘤的门诊特定病种专用的蓝卡，一年报销额度是多少？\n答案：您好，有关门诊特定病种，恶性肿瘤放疗和化疗（内分泌治疗、靶向治疗）属于一类门特，年度报销比例按照相应基本医疗保险参保类型的市内同级别定点医疗机构住院支付比例标准计算。而恶性肿瘤（非放化疗）的年度最高支付限额为12000元。"}
{"content": "问题：慢特病门诊报销能报销几种慢特病\n答案：您好，慢特病即“门诊特定病种”，有57种，分为两类：一类门特病种有20种，二类门特病种有37种。具体病种包括慢性阻塞性肺疾病、高血压病、冠心病、慢性心功能不全、糖尿病等常见病种。"}
{"content": "问题：中山市各镇街社保局咨询电话和地址\n答案：您好，请详见链接：中山各镇街（区）医保经办地址电话一览表(https://mp.weixin.qq.com/s/NFxRKf5LZszAKHh8JWj_Jg)。"}
{"content": "问题：医保扣费重复怎么退回\n答案：您好，如果发现医保有重复扣费的情况，建议先在微信小程序“粤医保”或“国家医保服务平台”APP查询您的医保缴费记录核实是否出现问题，也可以拨打当地医保局电话协助查询。随后前往当地税务部门核实并申请退费手续。"}
{"content": "问题：中山人民医院定点社区医院\n答案：您好，中山市人民医院是市直属医院，统账结合参保人可以选择任意镇街的定点社区卫生服务站后，可以再选定一家本市直属的定点医疗机构进行普通门诊就医，无需局限于特定社区。"}
{"content": "问题：如何暂停职工医保\n答案：您好，暂停职工医保可以寻找公司相关部门进行办理停保，也可以线下前往医保经办机构或税务相关部门办理。灵活就业人员可通过微信小程序“粤稅通”进行线上停保操作。如果有疑问，建议电话联系当地医保局获取详细指导。"}
{"content": "问题：中山市统账结合医保缴费年限\n答案：您好，达到法定退休年龄且满足以下条件的职工医保参保人可以不再缴费并享受医保待遇：男性实际缴费满30年，女性实际缴费满25年；在本市参保累计缴费满10年。另外，达到法定退休年龄且累计缴费年限符合以上规定，并参加本市统账结合医保且缴费累计满10年的参保人也可以不再缴费，享受退休人员统账结合医保待遇。"}
{"content": "问题：博爱医院下属的社区有哪些\n答案：您好，中山市博爱医院是市直属医院，居民二档参保人与统账结合参保人可以在选点社区定点医疗机构后，可再选定一家市直属定点医疗机构进行普通门诊就医，并获得医保待遇。居民一档参保人与单建统筹参保人，非因急诊、转诊在市直属医院普通门诊就医不享受医保待遇。"}
{"content": "问题：异地备案后是否影响参保地的待遇\n答案：您好，异地长期居住人员备案有效期内在参保地及备案地可双城享受医保待遇，工作生活两地不耽误。\n温馨提示：以个人承诺方式办理异地安置退休人员、异地长期居住人员或常驻异地工作人员备案手续的，需要在补齐备案材料后才能双向享受医保待遇哦！\n详见链接：一地备案双城享受，医保这项福利您get到了吗？(https://mp.weixin.qq.com/s/eNJE8-xcM5gNyIme64exyA)"}
{"content": "问题：统帐结合每个月返多少钱到卡上\n答案：您好，2025年中山市职工医保统账结合参保人的个人账户，在职人员按个人缴费基数的2%计入。退休人员按每月133元的标准计入，达到法定退休年龄但不符合缴费年限且选择按月缴费期间不计发个人账户。"}
{"content": "问题：统帐结合的医疗保障待遇\n答案：您好，2025年职工医保统账结合的住院报销比例为：在职人员一级医院95%，二级医院92%，三级医院90%；普通门诊报销比例为：在职人员社区定点医疗机构不低于80%，镇街级定点医疗机构不低于70%，市直属（含直管）定点医疗机构（转诊/急诊）不低于60%，市直属（含直管）定点医疗机构（选点）不低于50%。退休人员支付比例适当提高。以上比例适用于政策范围内的医疗费用。具体起付标准和最高支付限额，详见《2025年度中山市职工医疗保险缴费标准及待遇表》( https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/c6d134e69e93704caf4c7c161a838b7f9221c4b2.pdf)。"}
{"content": "问题：小榄医保\n答案：您好，小榄医保经办地址是中山市小榄镇升平路10号3楼行政服务中心\n，电话是22182095。"}
{"content": "问题：你好，中山市人民医院门诊不能报，要住院才能\n答案：您好，中山市人民医院是市直属医院，居民二档参保人与统账结合参保人可以在选点社区定点医疗机构后，可再选定一家市直属定点医疗机构进行普通门诊就医，并获得医保待遇。居民一档参保人与单建统筹参保人，非因急诊、转诊在市直属医院普通门诊就医不享受医保待遇。"}
{"content": "问题：我交一个月的医保可以报销3000多块钱的额度吗？\n答案：您好，医保年度使用或报销金额额度上线取决于您的所参保的档次,门诊或住院等,以及目前医保具体相关政策。例如根据中山医保的规定，\n2025年中山市职工基本医保的年度最高支付限额是1276104元（统账结合），850736元（单建统筹）。具体还能使用多少,还需根据您的参保待遇,实际就医情况以及现医保政策决定。如果有其他疑问，建议咨询医保局工作人员。"}
{"content": "问题：我的社保可以在佛山给我老婆报销生育费用吗\n答案：您好，职工基本医保参保人的未就业配偶按规定享受生育医疗费用待遇，不享受生育津贴。\n根据规定，职工基本医保参保人的未就业配偶在市内或异地定点医疗机构就医发生的生育医疗费用，先由职工个人支付，并在职工未就业配偶分娩、终止妊娠或者施行计划生育手术次日起3年内，向市医疗保障经办机构申请生育医疗费用一次性定额报销，逾期不予受理。\n温馨提示：\n职工配偶已参加职工生育保险或者居民基本医疗保险并享受相关生育医疗费用待遇的，不再享受职工未就业配偶的生育医疗费用待遇。"}
{"content": "问题：买博爱康的话个账可不可以给家里人使用？\n答案：您好，博爱康现已支持使用个人的医保个账余额为近亲属（配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女）投保中山博爱康，拥有医保个账且同意使用本人医保个账余额的参保人，可在为本人缴费的基础上、自愿使用本人医保个账为其近亲属缴费，每个账户不限家庭共济缴费人数。"}
{"content": "问题：帮我查一下中山市产检补贴额度是多少\n答案：您好，中山市没有产检补贴。参加了中山市生育保险的参保人，在办理了产前检查选点后，在选定的医院进行产检，符合广东省统一的产检目录内的项目按100%报销，目录外的自费（中山市职工未就业配偶按照本市城乡居民基本医疗保险待遇标准执行）。"}
{"content": "问题：博爱康有哪些人可以买？\n答案：符合下列条件之一的人员，可以按照自愿原则，按规定参加中山市普惠型商业补充医疗保险（以下简称“博爱康”），不限年龄，不限职业，不限既往病史：\n1.本市医保参保人参加本市职工基本医疗保险和在集中缴费期缴费的本市城乡居民基本医疗保险参保人。\n2.外市医保参保人未参加本市社会医疗保险但已参加外市社会医疗保险（含职工和城乡居民）的本市户籍参保人员；或截至2024年12月31日，未参加本市社会医疗保险但已参加外市社会医疗保险（含职工和城乡居民）、在本市办理并持有效《广东省居住证》的参保人。\n"}
{"content": "问题：个人买社保怎么缴费？\n答案：您好，个人购买社保，如果是城乡居民医保，可以寻找村委会或医保局办理参保并可在微信小程序“粤稅通”进行缴费。如果是职工医保，需要通过用人单位每月代扣代缴。如果是灵活就业人员购买，需要自行办理参保缴费手续并按时足额缴纳费用，具体办理方法需要前往当地医保局或者提前电话询问医保局相关办理材料及手续。"}
{"content": "问题：杳询缴费\n答案：您好，查询您的缴费情况可以在微信小程序“粤税通”查询您的医保缴费情况，若查询不到或查询出现问题，可致电12345咨询当地医保部门或前往银行或当地医保部门进行查询。"}
{"content": "问题：不是中山东区医保如何选择中山市中医院\n答案：您好，如您是参加我市统账结合职工基本医疗保险或城乡居民二档（补充医疗保险）的参保人，若您想选择中山市中医院，在成功办理社区选点后，可以直接在微信小程序“粤医保”进行门诊选点登记，点击新增选点，选择“市直属医院”里的中山市中医院即可。"}
{"content": "问题：我的中山医保为什么会暂停\n答案：您好，您的中山医保停止的原因可能是上个月没有缴纳医保或者出现重复参保情况，建议前往当地医保局询问您的医保情况。可致电12345咨询当地医保部门。"}
{"content": "问题：我医保统筹的额度还剩多少？\n答案：您好，关于您医保统筹额度剩余情况，因为参保地以及医保待遇的不同都会决定您的医保年度最高支付限额有多少。例如2025年度中山市医保待遇表里，居民一档的年度最高支付限额为499032元，居民二档为998064元。但注意，在其他任何一家或多家医院以及社区卫生院就医所产生的统筹基金报销费用都是统一算在一起的。如果您今年是长期只在一家医院就医，可以在医院寻找相关部门或前台咨询您的消费情况以及医保统筹剩余额度。但如果您在多家医院和社区卫生院就诊过，查询以及计算剩余统筹额度将会相对困难，即便可以在微信小程序“粤医保”或“国家医保服务平台”APP查询您今年的消费记录，仍建议您电话咨询或直接前往当地医保局查询您的医保统筹剩余额度。"}
{"content": "问题：你好，我想问一下，我是有广东中山的居住证，并且在中山工作好几年了，那我现在要回老家山西生孩子，需要办理什么手续吗？\n答案：您好,若您是中山参保需到老家生孩子,可线上办理异地生育备案或前往参保当地医保局前台寻找工作人员进行备案。\n异地生育备案线上办理操作指南如下：微信搜索“粤医保”小程序，进入小程序后选择【异地就医备案】，并阅读“备案告知书”，点击“我已阅读并同意”，按照界面指引填写（备案人身份，可选择为自己备案，也可以选择为他人备案），备案类型选择“异地生育就医人员”，最后点击“提交”完成备案业务申请。也可在广东省政府服务网办理。可详见“躺在产床上也能办！“异地生育备案”有手机就能办(https://mp.weixin.qq.com/s/LO9bojVLgnqwqqTciI9byg)"}
{"content": "问题：那居民基本医保怎么刷医保卡\n答案：您好,居民基本医保刷医保卡的方式除了使用实体卡外还有一下几种：\n1.打开微信小程序搜索“粤医保”,登陆自己的医保后,点击菜单栏上“医保电子凭证”。\n2.在支付宝APP中搜索“医保电子凭证”,绑定自己的医保后点击“刷医保”。\n3.使用国家医保服务平台APP,在首页点击“医保码”。\n以上方式均可生成电子医保凭证，用于门诊结算以及看病买药的支付，如有其他问题或需要进一步帮助，请电话咨询当地医保局。"}
{"content": "问题：医保一年能用多少钱？\n答案：您好,医保年度使用或报销金额额度上线取决于您的所参保的档次,门诊或住院等,以及目前医保具体相关政策。例如2025年中山市居民医保普通门诊的年度最高支付限额为居民一档2495元，居民二档3118元。具体还能使用多少,还需根据您的参保待遇,实际就医情况以及现医保政策决定。"}
{"content": "问题：报医保需要带社保卡吗\n答案：你好，办理医保相关业务时,通常需要携带社保卡,也可以打开微信小程序“粤医保”登陆医保帐号,点击“医保电子凭证”显示医保二维码进行报销。但具体情况根据当地医保局的规定有所不同,有任何疑问建议在办理相关事务或使用前电话咨询当地医保局或通过官方渠道获取最新信息。"}
{"content": "问题：中山医保码在哪\n答案：您好,如果您是需要使用电子医保码结算,可以打开“粤医保”小程序后登陆,下方导航栏内有电子医保凭证，点击后即可显示您的电子医保码。"}
{"content": "问题：门特病种一类门特的报销待遇是多少？\n答案：您好，中山医保一类门特病种按相应医保参保类型的市内同级别定点医疗机构住院支付比例标准报销。"}
{"content": "问题：没有办理异地备案的分娩能否报销\n答案：您好，职工非因急诊、抢救且未按规定办理异地备案手续的，在非本市定点医疗机构住院施行计划生育手术发生的符合本办法规定范围内的生育医疗费用按照本市待遇标准的80%由职工基本医疗保险统筹基金支付，其余20%由职工个人自费且不纳入合规医疗费用范围。"}
{"content": "问题：生育津贴的发放日期\n答案：用人单位先发放职工工资（先行垫付生育津贴），在职工休完产（休）假次日起，用人单位再向医保经办机构申请生育津贴，申请有效期在职工分娩、终止妊娠或者施行计划生育手术次日起3年内。"}
{"content": "问题：医保双城享受是什么意思\n答案：您好，医保双城享受意思是异地长期居住人员备案有效期内在参保地及备案地可双城享受医保待遇，工作生活两地不耽误。\n温馨提示：以个人承诺方式办理异地安置退休人员、异地长期居住人员或常驻异地工作人员备案手续的，需要在补齐备案材料后才能双向享受医保待遇哦！\n详见链接：一地备案双城享受，医保这项福利您get到了吗？(https://mp.weixin.qq.com/s/eNJE8-xcM5gNyIme64exyA)"}
{"content": "问题：医保幸福号是什么？\n答案：您好，中山医保“幸福号”是一个集服务、宣传、监督功能于一体的医保服务专区，内设医保业务专窗、智能服务、政策宣讲等功能区，结合“我的医保地图”“医保数智人”等一系列功能，为参保人提供一站式便民服务。现中山有中山火炬开发区人民医院、中山市中医院、中山市小榄人民医院这三家医院有中山医保“幸福号”。"}
{"content": "问题：零星医疗费用报销\n答案：您好，请详见链接：中山市医疗保险零星报销温馨提示(https://mp.weixin.qq.com/s/osG2P90jQjj5LesPBfd17A)"}
{"content": "问题：职工医保关系转移接续\n答案：您好，请详见以下链接：\n1.职工医保关系转移接续指南 【转入篇】(https://mp.weixin.qq.com/s/lEyZ4TYO9gqkaxlnSdGtvg)\n2.职工医保关系转移接续指南 【转出篇】(https://mp.weixin.qq.com/s/trGu_tv1NdJEM6vtX4TroA)"}
{"content": "问题：职工生育津贴申领办事指引\n答案：您好，请详见链接：中山市职工生育保险生育津贴待遇指引(https://mp.weixin.qq.com/s/wM8Hah-uG_5DPku_WwCKHA)。"}
{"content": "问题：如何查询医保个人账户每月到账情况？\n答案：您好，参保人可以通过以下方式查询个账情况：\n1.各办卡银行网点查询明细和余额；\n2.各银行手机银行查询个账明细和余额；\n3.粤医保查询医保个账入账明细和余额。"}
{"content": "问题：带孩子看病为什么都是刷我的个账，用不了少儿医保统筹？\n答案：您好，居民(含少儿学生)医保参保人在市内看门诊，需先选定1个镇街（或片区）社区卫生服务中心（含其管辖的定点社区卫生服务站、镇街级定点医疗机构），再就医，才能按规定享受普通门诊统筹待遇。\n温馨提示：\n除急诊抢救需要外，居民(含少儿学生)医保参保人未经转诊在非选定的定点医疗机构看门诊，不能享受普通门诊统筹待遇。\n如居民(含少儿学生)医保参保人办理了医保个人账户家庭绑定，且父母或监护人的个人账户余额充足。居民(含少儿学生)医保参保人在就医时产生的医疗费用，使用医保结算时统筹基金直接按规定比例支付后，个人承担的自付部分则会自动使用父母或监护人的医保个人账户余额扣减。"}
{"content": "问题：市内就医时不小心用了现金支付，之后还能退费再刷医保吗？市内就医哪些情形可以补记账？\n答案：按照规定，参保人员在市内就医发生的基本医疗费用有下列情形之一的，就医的定点医疗机构应当采取先让参保人员现金垫付，后补记账等应急措施，并告知参保人员在费用发生或者出院之日起3年内到就医的定点医疗机构办理补记账手续：\n1.经就医的定点医疗机构同意，住院时在院外购买和使用基本医疗保险目录范围内的药品、诊疗项目和医用耗材的：\n2.因就医的定点医疗机构系统故障、社会保障卡损坏或者补办、无法出示医保电子凭证等原因不能直接结算的。"}
{"content": "问题：每个月都有交医保费，为什么我医保个人账户余额为零？\n答案：个账余额为0时，可能的原因有：\n1.参加单建统筹职工医保和城乡居民医保，没有个账划拨。\n2.个账已消费完。可去银行打印消费明细和查询余额。\n3.新激活社保卡，个账还未划入。"}
{"content": "问题：职工医保一档改二档后，个账之前的余额还能用吗？\n答案：可以使用。统账结合职工医保改成单建统筹职工医保，个人账户余额不会清零，可以继续使用。但从次月1日起，按照更改后的医保类型来执行就医规定及享受医疗保险待遇，即改为单建的下月开始不划入个账。"}
{"content": "问题：怎么帮家人办理跨省异地长期居住备案？\n答案：线下：可以前往市政务服务中心医保服务区或者各镇街医保经办机构办理产前检查定点医疗机构选定业务。\n\n线上：\n1、国家医保服务平台APP：进入APP首页，选择“在线办理”，点击“异地备案”→“异地就医备案申请”→“去备案”→“为他人备案”，选择就医地、参保险种及备案类型，在“备案人”下方“点击选择家庭成员”中选择需备案的人员（如未绑定家庭成员，可点击“添加家庭成员”，选择合适的方式绑定，填写相关信息后点击“添加账户”），返回后点击“开始备案”，按要求填写信息即可。\n\n2、粤医保：线上办理→异地就医备案→备案人身份选择“为他人备案，按提醒填入相关信息。\n\n3、政务网：根据备案类型选择“异地长期居住人员备案”、“异地安置退休人员备案”或“常驻异地工作人员备案”上传相关资料办理"}
{"content": "问题：在职职工如何领取生育津贴？\n答案：您好，生育津贴由用人单位申领。用人单位先发放职工工资（先行垫付生育津贴），在职工休完产（休）假次日起，用人单位再向医保经办机构申请生育津贴，申请有效期在职工分娩、终止妊娠或者施行计划生育手术次日起3年内。"}
{"content": "问题：大病保险对困难群体有倾斜政策吗？\n答案：有的，困难群体报销更多点。"}
{"content": "问题：大病保险保障人群有哪些？\n答案：您好，大病保险保障人群是已参加基本医疗保险的参保人。"}
{"content": "问题：什么是大病保险？\n答案：建立以基本医疗保险为主体，大病保险为补充，医疗救助为托底的基本医疗保障制度，其中大病保险在基本医疗保险的基础上，对本市职工医保和居民医保参保患者发生的符合规定的高额医疗费用给予进一步保障。"}
{"content": "问题：激活医保\n答案：您好，您是想激活医保电子凭证吗？参保人员可以通过“粤医保”“粤省事”“我的医保凭证”微信小程序、支付宝、国家医保服务平台App等渠道激活申领。"}
{"content": "问题：医保三大目录是什么？\n答案：您好，医保三大目录是药品目录、诊疗项目目录和医疗服务设施目录。"}
{"content": "问题：异地门特怎么报怎么办理？\n答案：您好，办理了有效的异地就医备案且在选定的医疗机构就医，按市内同级医院报销比例。"}
{"content": "问题：医保类型有哪几种呢？\n答案：您好，中山医保类型有以下几种：\n1.职工基本医疗保险\n2.城乡居民基本医疗保险\n3.大病保险"}
{"content": "问题：中山参保人王姨退休后回了老家，以异地安置退休人员身份办理了异地就医备案。如果要去门诊看病，也要选点吗？如何选点呢？\n答案：您好，2023年起异地就医人员享受普通门诊待遇，需要选定1家当地定点医疗机构作为其普通门诊就医点。\n如您已办理异地就医备案，可以在微信小程序“粤医保”上进行操作，登录个人医保账号后，在下方“我要办事”里点击“门诊选点登记”，并根据您的需要变更或新增定点即可。"}
{"content": "问题：港澳台学生身份目前以居住证按月参城乡基本医疗保险的，是否要办理变更才能由学校登记参保？\n答案：当前正在以港澳台居住证参保的学生，可选择继续以居住证参保，参保缴费至居住证有效期当年。居住证到期当年的9月1日至10月20日再向所在学校报名参保。通过学校参保后不能直接在银行账号扣费，每年12月需自行通过“粤税通”缴费居民医保。"}
{"content": "问题：本市引进的高层次人才、优秀企业家人才和高级技师以上技能人才直系亲属（配偶、子女、父母）想参保的话，是否需要有中山的居住证才可以中途参保？\n答案：此三类人才的直系亲属可中途参加城乡居民基本医疗保险，无需提供《居住证》，只需提供人才相关证明资料及亲属关系证明材料。"}
{"content": "问题：张女士在2022年2月5日年满50周岁，在职期间缴纳单建统筹职工基本医疗保险累计50个月，现咨询到达退休年龄后能否选择按年缴纳城乡居民基本医疗保险一段时间，再选择一次性缴纳单建统筹职工基本医疗保险？\n答案：可以的，根据《中山市职工医疗保险办法》第十五条曾以职工身份参加本市医疗保险的个人，达到法定退休年龄时，符合本市为待遇享受地且选择本市为职工医疗保险待遇享受地，其累计实际缴费年限不符合本办法缴费年限规定的，自达到法定退休年龄次月起，由个人选择按月或一次性缴费至相应规定年限。"}
{"content": "问题：个账发放标准？\n答案：您好，2025年中山市职工医保统账结合参保人的个人账户，在职人员按个人缴费基数的2%计入。退休人员按每月133元的标准计入，达到法定退休年龄但不符合缴费年限且选择按月缴费期间不计发个人账户。"}
{"content": "问题：异地就医如何结算？\n答案：您好，若您是需要异地医保报销，需要进行异地就医备案。若您的参保在广东省内，可以在微信小程序“粤医保”内的“异地就医备案”进行备案。若您是广东省外的医保，则需要在官方指定的微信小程序或者“国家医保服务平台”APP里进行异地就医备案。有疑问或遇到困难建议电话咨询您参保所在地医保局备案相关信息。"}
{"content": "问题：异地分娩如何办理？\n答案：您好，微信搜索“粤医保”小程序，进入小程序后选择【异地就医备案】，并阅读“备案告知书”，点击“我已阅读并同意”，按照界面指引填写（备案人身份，可选择为自己备案，也可以选择为他人备案），备案类型选择“异地生育就医人员”，最后点击“提交”完成备案业务申请。也可在广东省政府服务网办理。可详见“躺在产床上也能办！“异地生育备案”有手机就能办(https://mp.weixin.qq.com/s/LO9bojVLgnqwqqTciI9byg)"}
{"content": "问题：没有办理异地备案的计生手术能否报销？\n答案：您好，职工非因急诊、抢救且未按规定办理异地备案手续的，在医疗机构门诊施行计划生育手术所发生的费用，职工基本医疗保险统筹基金不予支付。"}
{"content": "问题：异地计生手术如何办理？\n答案：您好,可线上办理异地生育备案或前往参保当地医保局前台寻找工作人员进行备案。\n异地生育备案线上办理操作指南如下：微信搜索“粤医保”小程序，进入小程序后选择【异地就医备案】，并阅读“备案告知书”，点击“我已阅读并同意”，按照界面指引填写（备案人身份，可选择为自己备案，也可以选择为他人备案），备案类型选择“异地生育就医人员”，最后点击“提交”完成备案业务申请。也可在广东省政府服务网办理。可详见“躺在产床上也能办！“异地生育备案”有手机就能办(https://mp.weixin.qq.com/s/LO9bojVLgnqwqqTciI9byg)"}
{"content": "问题：产检选点变更后待遇有什么影响？\n答案：职工：变更后产检报销额度为上一选点医院产前检查额度与产前检查实际已发生报销金额之间的差额。职工未就业配偶无影响，按城乡居民医疗保险一档普通门诊年度最高支付限额。"}
{"content": "问题：异地产检选点应如何变更？\n答案：您好，异地产检选点变更请到中山市医保经办机构前台办理。"}
{"content": "问题：本市产检选点应如何变更？\n答案：您好，本市产检选点变更请到中山市医保经办机构前台办理。"}
{"content": "问题：异地产检选点应如何办理？\n答案：您好，异地产检“选点”线上暂时不能办理，办理异地生育备案后如需异地产前检查的，可到中山市医保经办机构前台办理。"}
{"content": "问题：本市产检选点应如何办理？\n答案：您好，本市产检“选点”线上暂时不能办理，请到中山市医保经办机构前台办理。"}
{"content": "问题：门诊特定病种变更医院后待遇什么时候生效？\n答案：您好，门诊特定病种定点医院变更成功次日生效。"}
{"content": "问题：变更门诊特定病种所需材料？\n答案：1.《中山市门诊特定病种定点医疗机构选定表》（原件）；\n2.因病情需要（提供医院开具的证明）或居住、工作地址变迁（居住证或房产证或租赁合同或单位证明等）的资料（变更时需要）（复印件）；\n3.参保人的有效身份证件或社保卡或医保电子凭证（复印件）；\n4.代办的提供代办人身份证件（复印件）。"}
{"content": "问题：门诊特定病种变更选点办理地点\n答案：1.微信“粤医保”小程序→进入“粤医保”主页面→点击“我要办事”→“特定门诊选点登记”，点击进入。\n2.广东省政务服务网（www.gdzwfw.gov.cn)，使用微信进行扫描登陆，切换“中山市”，找到“个人服务”，点击按部门分类，点击“中山市医保局”进入；找到“基本医疗保险参保人员享受门诊特定病种待遇认定（门诊特定病种定点就医医疗机构变更）”，点击右边“在线办理”；下载表格，填写选定的医疗机构，上传表格及资料，点击提交，待工作人员审核。\n3.市行政服务中心医保服务区或各镇街医保经办机构。"}
{"content": "问题：办理门诊特定病种所需材料？\n答案：您好，办理门诊特定病种需提供如下材料：\n1.门诊特定病种待遇认定申请表（在具有认定资格的医疗机构领取）；\n2.申请病种对应的检验检查报告以及相关病历。"}
{"content": "问题：门诊特定病种能选几家医院？\n答案：1.一类门诊特定病种参保人，应在本市定点医药机构中选定1家符合条件的作为其门诊特定病种费用结算机构。\n2.二类门诊特定病种参保人，参加单建统筹职工基本医疗保险或城乡居民基本医疗保险一档的，可在本市定点医药机构中选定1至3家符合条件的作为其门诊特定病种费用结算机构，除患传染类疾病门诊特定病种外，其中至少1家为社区定点医疗机构；另外2家定点医疗机构的选定到市行政服务中心医保服务区或各镇区医保经办机构办理。\n3.二类门诊特定病种参保人，参加统账结合职工基本医疗保险或城乡居民基本医疗保险二档的，可在本市定点医药机构中选定符合条件的作为其门诊特定病种费用结算机构。"}
{"content": "问题：具有门诊特定病种认定资格医院有哪些？\n答案：您好，请详见附件链接：中山市基本医疗保险门诊特定病种服务资格医疗机构名单（更新至2024年7月1日）(https://api-twzc003.twzc.gdtwzc.com/storage/file/20250317/d101c85c93734d1984052d1ec0c62acdf4719d3c.xlsx)。"}
{"content": "问题：哪些门诊特定病种能异地联网结算？\n答案：您好，中山市共有18个门特病种可跨省联网结算，52个门特病种可省内联网结算。请详见链接：好消息，跨省直接结算门诊特定病种又增加了！(https://mp.weixin.qq.com/s/eWfCRD39I-qOse7n9AmdQQ)。"}
{"content": "问题：门诊特定病种的有效期？\n答案：您好，请详见附件链接：中山市门特待遇（2025年更新）(https://api-twzc003.twzc.gdtwzc.com/storage/file/20250317/81bed31bc18393c8ad82e8d842d64f81a588fb91.xls)。"}
{"content": "问题：社区选点后，是否可在市直属医院享受普通门诊报销待遇？\n答案：不一定，参加我市统账结合职工基本医疗保险以及城乡居民二档（补充医疗保险）的参保人，在成功办理社区选点后，可再选定1家本市直属（含直管）定点医疗机构门诊就医。"}
{"content": "问题：什么是市直属医院选点，哪些人需要市直属选点？\n答案：参加我市统账结合职工基本医疗保险以及城乡居民二档（补充医疗保险）的参保人，在成功办理社区选点后，可再选定1家本市直属（含直管）定点医疗机构门诊就医。"}
{"content": "问题：居民医保如何缴费？\n答案：城乡居民医保由医保征收部门按年征收，集中参保缴费期为每年9月1日至12月31日，次年1月1日至12月31日为待遇享受期。\n参保方式：城乡居民、持居住证人员以个人身份向镇街医疗保障职能部门办理参保登记手续，有条件的村集体和居委会也可为本村居民办理参保登记手续。\n大中专、中小学生和幼童由所在学校组织参保，困难群体由各镇街统一办理参保登记手续。\n已办理参保登记的城乡居民，向税务部门申请办理扣款协议签订、扣款协议变更、费款申报和缴纳。"}
{"content": "问题：职工医保如何缴费？\n答案：您好，用人单位应每月申报并按时足额缴纳职工医保费，个人部分由用人单位代扣代缴，并每月告知明细。灵活就业人员需办理参保缴费手续并按时足额缴纳。"}
{"content": "问题：港澳台人员如何参保？\n答案：中山市医保参保方式和时间：\n职工医保是单位或个人办理，单位每月申报并缴纳职工医保费，个人以灵活就业身份办理并每月缴纳医保费。参保后，从缴费成功的次月1日起享受医保待遇；\n城乡居民医保是持本市港澳台居民居住证的人员向镇街医疗保障职能部门办理参保，在校大中专、中小幼学生由学校组织参保。集中征缴期为每年9月至12月，待遇享受期从次年的1月1日开始。"}
{"content": "问题：新生儿如何参保？\n答案：您好，新生儿于出生之日起6个月内参保，可一次性缴纳从出生（或申请）当月至年度末剩余月份城乡居民基本医疗保险费，缴费后自出生之日（或申请次月）起，享受医保待遇。详见链接：宝爸宝妈请注意！凭出生医学证明新生儿也能参保！(https://mp.weixin.qq.com/s/7wBVtwTZFM2-fG6M9hiTGQ)如有具体操作疑问，建议咨询当地医保局。"}
{"content": "问题：亲情账户、个账共济如何刷脸支付\n答案：您好，请详见链接：医保刷脸亲情付、个账共济支付(https://mp.weixin.qq.com/s/cqyfDVGuf_8jqUdcP0PpDA)"}
{"content": "问题：国家医保通知指出“若统筹地区采取分档缴费，具体修复标准由统筹区自行决定”，中山市如何执行？\n答案：按参保人提出修复申请时参加的档次个人缴费标准缴费修复，每多缴纳1年可减少1个月变动待遇等待期，连续断缴4年及以上的，修复后变动待遇等待期不少于3个月，加上固定等待期，则至少需要等待6个月。"}
{"content": "问题：参保人涉及跨省参保的，如何处理？\n答案：医保系统暂没有跨省参保数据，在数据回流前，手工处理。参保人可提供当地参保凭证确认是否有连续参保，由医保经办人员审核后提交申请开通相应待遇。"}
{"content": "问题：中途参保特殊人员首次参保后次年未按要求参加居民医保的，是否设置待遇等待期？\n答案：中途参保特殊人员首次参保后，次年不符合新生儿等特殊群体若未按要求参加居民医保的，均设置待遇等待期。新生儿需判断次年补缴时是否仍在6个月内，如是允许补缴，不设置待遇等待期。"}
{"content": "问题：不设置待遇等待期情形的参保人补缴后什么时候享受待遇？\n答案：不设待遇等待期情形的参保人享受中断次月起当年度城乡居民基本医疗保险住院统筹待遇及自缴费成功之日起的门诊统筹待遇。"}
{"content": "问题：待遇等待期提到的“新生儿等特殊群体”指的是？\n答案：“新生儿等特殊群体”指的是出生后6个月内参保的新生儿、本市户籍重度残疾人、精神和智力残疾人、刑满释放人员、退役士兵，当年度新迁入本市户籍人员，中途转入本市就读学生，已办理基本医疗保险中止手续的本市户籍城乡居民，本市引进的高层次人才、优秀企业家人才和高级技师以上技能人才直系亲属；本市认定的特困人员、孤儿、事实无人抚养儿童、最低生活保障对象、最低生活保障边缘家庭成员、纳入监测范围的农村易返贫致贫人口等收入型医疗救助对象和支出型医疗救助对象。"}
{"content": "问题：居民一档市属医院报销比例\n答案：您好，2025年中山市医保居民一档普通门诊转诊或急诊至市直属（含直管）定点医疗机构报销比例是50%。"}
{"content": "问题：居民一档镇街医院报销比例\n答案：您好，2025年中山市医保居民一档普通门诊镇街级定点医疗机构报销比例是50%。"}
{"content": "问题：居民一档社区报销比例\n答案：您好，2025年中山市医保居民一档普通门诊社区定点医疗机构报销比例是70%。"}
{"content": "问题：中断参保或未在集中参保缴费期参保，续保后将有多久的待遇等待期？\n答案：至少3个月的待遇等待期。自2025年起，除新生儿等特殊群体外，对未在居民医保集中参保期内参保或未连续参保的人员，设置参保后至少3个月的待遇等待期，即至少3个月不能报销。请在每年居民医保集中缴费期（9月至12月）参保。"}
{"content": "问题：固定等待期在住院期间有报销吗\n答案：没有"}
{"content": "问题：在社区看病报销多少？\n答案：您好，中山市2025年职工医保统账结合和居民医保居民二档的社区定点医疗机构看病报销比例为在职人员不低于80%，退休人员的比例适当提高，单建统筹和居民一档的比例适当降低。\n如需进一步了解，请点击以下链接：中山市医保待遇你知道吗？2025年医保待遇表，建议收藏！(https://mp.weixin.qq.com/s/3lC_AI6EkV5Jqg5PY60rOQ)"}
{"content": "问题：你好，我想问一下中山医保在门诊和住院的报销待遇分别是怎样的？\n答案：您好，中山医保的报销待遇如下：\n职工医保统账结合的住院报销比例为在职人员一级医院95%，二级医院92%，三级医院90%；普通门诊报销比例为在职人员社区定点医疗机构不低于80%，镇街级定点医疗机构不低于70%，市直属（含直管）定点医疗机构（转诊/急诊）不低于60%，市直属（含直管）定点医疗机构（选点）不低于50%。单建统筹支付比例适当降低，退休人员支付比例适当提高。\n居民医保居民二档的住院报销比例为一级医院95%，二级医院92%，三级医院90%；普通门诊报销比例为社区定点医疗机构不低于80%，镇街级定点医疗机构不低于70%，市直属（含直管）定点医疗机构（转诊/急诊）不低于60%，市直属（含直管）定点医疗机构（选点）不低于50%。居民一档支付比例适当降低。\n如需进一步了解，请点击以下链接：中山市医保待遇你知道吗？2025年医保待遇表，建议收藏！(https://mp.weixin.qq.com/s/3lC_AI6EkV5Jqg5PY60rOQ)"}
{"content": "问题：我是灵活就业人员，想参保医保，有哪些参保档次可选？\n答案：您好，灵活就业人员参加医保时，可以根据个人实际情况选择不同的缴费基数。例如，在中山，2025年度职工医保灵活就业人员的缴费基数有两个档次：一是统账结合个人缴纳6.5%，二是单建统筹个人缴纳3.2%。详见《2025年度中山市职工医疗保险缴费标准及待遇表》(https://api-twzc003.twzc.gdtwzc.com/storage/file/20250214/c6d134e69e93704caf4c7c161a838b7f9221c4b2.pdf)。您可以根据自己的经济能力和保障需求进行选择。"}
{"content": "问题：职工医保门诊也没有起付线吗？\n答案：您好，2025年职工医保门诊是没有起付线的。详见《2025年度中山市职工医疗保险缴费标准及待遇表》。"}
{"content": "问题：亲情账户和个账共济的区别\n答案：”亲情账户”是指在自己的手机上代替家人展示医保码，帮他们办理挂号、买药、结算等业务。“个账共济”是指职工医保参保人可将个账余额共济给家庭成员使用。\n亲情账户绑定“和“家庭个账共济“还没搞明白？请看这里(https://mp.weixin.qq.com/s/ymFNXvNnh1KcuL1MWHZWwg)"}
{"content": "问题：中山火炬开发区人民医院急诊电话\n答案：您好，中山火炬开发区人民医院急诊电话是0760-28106100，或拨打统一政府热线12345获取相关信息。"}
{"content": "问题：在定点社区医院拿中药可以走医保统筹吗？\n答案：您好，一般来说，在定点医疗机构就医时。除了极个别珍贵或稀有药材，绝大多数中药材是可以走医保统筹报销。若对中药报销有疑问，可以前往医院医保科询问中药报销问题。"}
{"content": "问题：个人如何办理一档医保\n答案：您好，如果您需要以个人身份办理职工一档医保，可以通过所在用人单位或者当地医保经办机构或税务部门申请。如果是灵活就业人员，可以在“粤税通”小程序线上办理灵活就业人员参保，选择好参保类型办理。也可以线下前往当地医保经办机构进行办理。如果有其他疑问，可以电话咨询当地医保局询问具体流程和所需材料。"}
{"content": "问题：中山医保在哪里？\n答案：您好，您可以在地图上搜索“中山市医疗保障事业管理中心”。如果是想了解您当地的医保经办机构，可以在微信搜索“中山各镇街（区）医保经办地址电话一览表”查询。"}
{"content": "问题：的医保余额显示是一条杠\n答案：您好，医保余额显示是一条杠，是处于隐藏状态，一般来说医保个人账户属于个人隐私。可以点击旁边的眼睛形状显示您的医保余额。若显示为0，检查您是否为职工一档即统账结合医保，目前只有统账结合医保才会建立个人账户。若您是统账结合且个账显示为0，查看个账消费情况检查最近就医是否使用完个账余额，或者是否激活三代医保卡。若以上均无法解决您的问题，建议电话咨询当地医保局或直接前往当地医保经办机构解决您的问题。"}
{"content": "问题：请问统筹结合的医保个人帐户是什么到帐的？\n答案：您好，正常参保并办理三代卡且激活后，个账一般于次月底之前到账。可以在“粤医保”小程序里查询您的个账余额以及每月收入情况。"}
{"content": "问题：儿童买了医保，自费之后怎么报销？\n答案：您好，儿童购买了医保但就医时自费了，需要在“粤医保”小程序里查看您的小孩是否定点在就医医院的定点医疗机构处，若未有定点，可以进行代人选点，选点成功后前往收费前台处或其他相关部门进行重新结算走医保报销。若已有定点未有报销，则可能是该定点并不属于就医医院定点，无法报销，需要变更选点，次月选点生效才可以就医报销。若以上情况均无法解决您的问题，建议前往医院医保科或其他相关部门前台咨询并解决问题。"}
{"content": "问题：我的社保是珠海的，然后我可以帮我小孩买城乡居民保险吗？\n答案：您好，居民原则上按居住地参保，若需要购买当地医保，可以携带当地户籍或当地居住证，前往当地镇街医保经办机构进行办理。若小孩处于在校状态，一般由学校统一组织购买医保，可以联系学校相关工作人员询问相关问题。若中途遇到困难或有其他疑问，可以电话咨询当地医保局解决问题。"}
{"content": "问题：职工医保怎么使用\n答案：您好，关于职工医保怎么使用，在就医时需要事先定点就医点所下属的社区定点医疗机构或其市直属定点，在定点完后若是首次就医需要在医院相关部门前台进行激活，激活后且定点成功生效后即可在就医地就医报销。"}
{"content": "问题：怎么定点中山坦洲人民医院\n答案：您好，中山市坦洲医院不属于市直属医院，需要定点其下属的社区定点医疗机构。\n中山市坦洲医院的下属社区定点医疗机构有以下：中山市坦洲镇社区卫生服务中心，坦洲镇新前进村社区卫生服务站，坦洲镇安阜社区卫生服务站，坦洲镇裕洲村社区卫生服务站，坦洲镇群联村社区卫生服务站，坦洲镇十四村社区卫生服务站，坦洲镇七村社区卫生服务站，坦洲镇新合村社区卫生服务站，坦洲镇联一村社区卫生服务站，坦洲镇永二村社区卫生服务站。"}
{"content": "问题：医保卡密码忘记\n答案：您好，如果您忘记了医保卡密码，可以携带医保卡和本人身份证前往当地医保经办机构前台办理密码修改业务。如果医保卡是特定银行发放的，也可以前往医保卡开户银行前台进行办理。如果有疑问或中途遇到困难，建议电话咨询当地医保局询问。"}
{"content": "问题：险种是单件统筹的话是属于哪个档？\n答案：您好，单建统筹是属于职工基本医疗保险的第二档，即职工二档。"}
{"content": "问题：险种是单建统筹帐户，个人帐户余额为什么是0\n答案：您好，单建统筹账户是没有个人账户的，只有职工一档也就是统账结合才会有个人账户。"}
{"content": "问题：三乡镇医保参保窗口\n答案：您好，三乡镇医保经办机构地址是中山市三乡镇景观大道3号三乡镇行政服务中心卫健业务专区D区。电话是86382883。也可以拨打统一政府热线12345."}
{"content": "问题：交了四年职工社保为什么医保账户余额是0呢\n答案：您好，如果您的职工医保个账余额为0，可能您的医保买的是职工单建统筹医保，单建统筹是没有个账的。如果是职工统账结合，可能是已经消费完或新社保卡尚未划入资金，建议您查询清楚您实际的医保档次以及消费情况，若仍有疑问，建议电话联系当地医保局。"}
{"content": "问题：那我是不是定点到宝丰社区都可以在小榄人民医院报销\n答案：您好，宝丰社区卫生服务站是在小榄人民医院其下属的定点医疗机构，定点在宝丰社区即可在小榄人民医院处就医报销。"}
{"content": "问题：职工医保做全身检查可以报销吗\n答案：您好，体检费用通常是不被医保报销的。根据相关法规和医保政策，医疗保险主要用于覆盖因疾病或意外而产生的医疗费用，而健康体检则属于公共卫生服务范畴，不纳入医保报销范围。"}
{"content": "问题：如果今年的集中参保期未参保，明年才进行参保，什么时候才能享受待遇\n答案：您好，如果今年集中参保期内未参保，到明年才进行参保或参保缴费到账，对于未在居民医保集中参保期内参保或未连续参保的人员，设置参保后固定待遇等待期3个月。未连续参保的，每多断保1年，在固定待遇等待期基础上增加变动待遇等待期1个月。"}
{"content": "问题：请问南头镇医保局，电话号码是多少？\n答案：您好，南头镇医保经办机构地址是中山市南头镇南头大道中59号之一，电话是23380148。也可以拨打统一政府热线电话12345。"}
{"content": "问题：如果是狂犬疫苗报销的话可以报吗？\n答案：您好，狂犬病疫苗以及狂犬病人免疫球蛋白接种不纳入医保报销，需要自费。"}
{"content": "问题：社保卡不见了怎么办\n答案：您好，如果社保卡不慎丢失，要及时挂失，避免权益受损，社保卡挂失分为临时挂失和正式挂失。\n如果是临时挂失，持卡人可以通过粤省事、广东政务服务网或社保卡服务银行网点临时挂失社保应用功能，同时还需通过社保卡服务银行客服渠道、网上银行或社保卡服务银行的网点办理银行账户临时挂失，如果后来又找到了社保卡，再办理解挂即可。\n如果是正式挂失，确定无法找回时，可携带本人有效身份证件原件到服务银行网点办理正式挂失，同时办理补卡。"}
{"content": "问题：起湾社区医院属于哪一个医院？\n答案：您好，中山市东区起湾社区卫生服务中心是属于中山市东区社区卫生服务中心（中山市东区街道社区医院）。"}
{"content": "问题：中山市黄圃人民医院下属的社区定点医疗机构有哪些\n答案：您好，中山市黄圃人民医院下属的社区定点医疗机构有以下：黄圃镇永平社区卫生服务站，黄圃镇新沙社区卫生服务站，黄圃镇镇一社区卫生服务站，黄圃镇鳌山社区卫生服务站，黄圃镇大雁社区卫生服务站，黄圃镇石军社区卫生服务站，黄圃镇兆丰社区卫生服务站，黄圃镇横档社区卫生服务站，黄圃镇吴栏社区卫生服务站，黄圃镇文明社区卫生服务站，黄圃镇团范社区卫生服务站，黄圃镇马安社区卫生服务站，黄圃镇大岑社区卫生服务站。"}
{"content": "问题：我想问一下就是呃我小孩的这个医医保缴费的话是要不要先福建那边的医保，然后停保，然后证明了之后才能在中山交医保\n答案：您好，原则上参保人不得重复参加基本医疗保险，居民原则上按居住地参保。若选择中山参保，则需先暂停原参保地的居民医保。"}
{"content": "问题：粤税通缴费\n答案：您好，在“粤税通”缴费，只需登录个人账号后，在“我的社保”里点击“城乡居民医保”，点击“城乡居民社保清缴”，选择为本人或代他人缴费，填写信息并缴纳费用即可。"}
{"content": "问题：横栏医保局在哪啊\n答案：您好，横栏镇医保经办地址是中山市横栏镇景帝路3号横栏镇行政服务中心，电话是87660235。也可以拨打统一政府热线12345."}
{"content": "问题：中山港口办医保在哪里办？\n答案：您好，港口镇医保经办机构地址是中山市港口镇兴港中路100号行政服务中心，电话是88488602。也可以拨打统一政府热线12345."}
{"content": "问题：中山小榄税务局在哪里？一个很清楚\n答案：您好，小榄镇税务局地址是中山市小榄镇民安北路33号。"}
{"content": "问题：中山市有哪些地方可以辦理醫保？\n答案：您好，中山市办理医保可以前往您所在地的镇街医保经办机构进行办理，如有其他疑问可以先拨打当地镇街医保经办机构热线或者拨打统一政府热线12345咨询。"}
{"content": "问题：门诊重复扣费\n答案：您好，如果发现门诊重复扣费的情况，可以先在微信小程序“粤医保”或者“国家医保服务平台”APP查询消费记录，也可以寻找医院医保科或其他相关部门查询，确认问题后，可以向医院相关部门申请退费或重新结算手续。若仍有疑问或遇到无法解决的问题，可以电话咨询或前往当地医保局解决问题。"}
{"content": "问题：神湾医保局\n答案：您好，中山市神湾镇医保经办机构电话是85760116，地址在中山市神湾镇神湾大道中209之一神湾行政服务中心。也可以拨打统一政府热线12345。"}
{"content": "问题：定点了永宁社区卫生院，属于吗？\n答案：您好，中山市小榄镇永宁卫生院为中山市小榄人民医院的下属定点医疗机构。"}
{"content": "问题：定点了小榄镇埒西一社区卫生院能在陈星海医院看医生吗\n答案：您好，小榄镇埒西一社区卫生服务站是陈星海医院的下属社区定点医疗机构，选定该定点并生效后即可在陈星海医院进行医保报销。"}
{"content": "问题：职工医疗保险缴费基数对普通门诊报销比例有什么影响？\n答案：您好，职工医疗保险缴费基数会影响普通门诊报销比例，具体来说是职工医保的档次决定的缴费基数。医保档次、就医所在机构等级、药物所纳入医保报销比例等因素均会影响实际普通门诊报销比例。具体的影响情况还是需要根据当地医保政策以及就医情况决定。如果需要了解更详细的信息，建议咨询当地医保局。"}
{"content": "问题：咨询医保余额\n答案：您好，您可以在微信搜索小程序“我的医保凭证”，登录个人医保账号后，在下方“医保服务”处点击“我的医保账户”即可查询医保个账账户余额、缴费记录、消费明细等相关信息。如果查询过程出现问题或者有疑问，建议电话咨询当地医保局解决您的问题。"}
{"content": "问题：如果父母没有买当地医保，只是孩子买了在哪里可以查询\n答案：您好，如果父母的参保是非广东省内医保，导致无法登录或使用“粤医保”。可以下载“国家医保服务平台”APP，登录家长账号后绑定小孩的亲情账户，即可查询孩子的医保相关信息。"}
{"content": "问题：中山坦洲医保局电话是多少\n答案：你好，中山市坦洲镇医保经办处电话是86655580，地址是中山市坦洲镇坦神北路103号（坦洲镇行政服务中心35、36号窗口）。也可以拨打统一政府热线12345."}
{"content": "问题：二档转一档办理时间\n答案：你好，职工医保转档的办理时间在每年11月1日-11月25日。"}
{"content": "问题：请问中山哪一家医院可以报销？奥希替尼\n答案：您好，关于奥希替尼是否可以报销，奥希替尼已纳入2024年国家医保药品目录，并已获得医保报销。但该药物属于限条件用药，需要病情符合用药条件才可以进行报销，具体仍需要由专科医生进行判断。"}
{"content": "问题：你好，我想问一下，要绑定定点医院就医才可以。优惠吗？\n答案：您好，就医报销需要绑定定点医院或医院下属的医疗定点机构，定点成功且生效后即可在定点医疗处进行就医报销。"}
{"content": "问题：我想知道自己的社保哪一档\n答案：您好，需要查询您的社保档次，可以打开微信小程序“粤医保”登录您的医保账号后，在主界面即会显示您现在的参保类型以及档次。"}
{"content": "问题：单建的住院能报销吗\n答案：您好，只要您的中山医保处于正常参保的情况下，在中山市内任意医疗机构住院均可报销，而报销比例则是根据您的参保类型以及医疗机构等级等因素决定。"}
{"content": "问题：单建统筹职工医保可以个账共济吗\n答案：您好，单建统筹并不可以实现个账共济，家庭共济的前提之一是拥有个账且有余额，而职工单建统筹医保并没有个账，只有统账结合才拥有个人账户，所以无法办理共济。"}
{"content": "问题：定点石岐湖滨中社区卫生服务站可以去哪些医院\n答案：您好，定点在石岐湖滨中社区卫生服务站可以在其上属的上级医院就医，即中山市石岐苏华赞医院进行就医报销。"}
{"content": "问题：如果买职工医保 失业期间就是没有医保了？\n答案：你好，失业期间无法正常缴费职工医保，可以前往当地医保局或医保经办机构申请办理失业保险，在此期间可以享受相应的医保政策以及领取失业金。"}
{"content": "问题：住院起付线\n答案：您好，住院起付线是指患者在住院治疗时，需要自行承担一部分费用，超过这个额度后，医保才开始按比例报销。不同的参保类型以及就医所在医院登记均会影响起付标准以及报销比例。"}
{"content": "问题：中山医保缴费查询记录\n答案：您好，查询中山医保缴费记录，您可以在微信小程序“粤医保”查询，在“我的权益”里点击“缴费信息”即可查询。也可以打开“国家医保服务平台”APP，登录个人账号后，在首页点击“医保缴费记录”也可以查询您的缴费。如果以上均无法查询或查询期间出现问题，可以电话咨询当地医保局或直接前往当地医保经办机构寻找工作人员帮忙查询。"}
{"content": "问题：怎样查看子女的参保情况\n答案：您好，查询子女或其他家庭成员的参保情况有以下方法：\n1.打开微信小程序“粤税通”，在登陆本人账号后，选择“我的社保”，点击“城乡居民社保费查询”，在此界面输入家属相关信息查询即可。\n2.打开微信小程序“粤医保”，下方导航栏点击“电子医保凭证”，点击“亲情账户”，绑定家庭成员后即可查询家属相关参保信息。\n3.打开微信小程序“粤省事”，登录个人账号后，点击“城乡居民社保费查询”，输入家属相关信息即可查看缴费状态。\n当然也可以前往当地医保经办机构或银行代办点，携带携带医保卡及身份证，由工作人员帮助查询。"}
{"content": "问题：中山居民医保分多少个档次\n答案：您好，中山市居民医保分两个档次，分别是居民一档和居民二档。"}
{"content": "问题：射频消融术在医保报销范围内吗？\n答案：您好，射频消融术一般适用于治疗阵发性心动过速等心内科以及肿瘤相关，为病治疗医保是可以报销的。"}
{"content": "问题：中山医保。那在珠海哪些医院是连上网的？\n答案：您好，如果需要查询哪些医院可以进行联网结算，打开“国家医保服务平台”APP，登录账号后点击异地备案，下方点击“异地联网定点医疗机构查询”，即可根据您的需要查询就医点。"}
{"content": "问题：就是说异地积极就医住院时出院的那些结算清单，中山这边是到哪里开？\n答案：您好，异地就医需要住院结算清单的，可以前往就医医院的住院收费处前台或者医院医保处打印结算清单，随即可以携带清单回参保地当地医保处进行报销。"}
{"content": "问题：那我这种新生儿的话办理医保的话，那么其实选择这个档次二会比较好一些是吧？\n答案：您好，对于新生儿来说，选择医保档次需要根据家庭经济情况和保障需求来决定。一般来说，如果家庭经济条件允许，或者需要长期看病，选择居民二档可以获得更全面的医疗保障，更高的报销比例以及支付限额。如果考虑费用因素较低，或者并不需要经常看病，居民一档也是不错的选择，虽然报销比例和范围相对有限，但基础保障还是有的。请根据自身实际情况权衡选择。"}
{"content": "问题：用医保余额账户代他人缴纳医保\n答案：您好，医保个人账户可以代他人缴纳医保，具体步骤详见链接（https://mp.weixin.qq.com/s/HUc89zVMRMD18eyeNgDFYw）"}
{"content": "问题：粤医保上找不到新生儿参保登记呢\n答案：您好，在粤医保下方“我要办事”里点击更多，在“业务办理”处即可找到“新生儿参保登记”选项；或者直接搜索“新生儿参保登记”。"}
{"content": "问题：东区街道医保经办地址\n答案：您好，东区街道医保经办地址在中山市东区起湾北道12号华鸿水云轩5期7幢1层25、26、27号窗口；电话为88816107。也可以拨打政府统一热线12345."}
{"content": "问题：小学生的医保门诊可以报吗？\n答案：您好，小学生参加的医保门诊是可以报销的，前提是医保处于正常参保的状态，且办理了门诊选点登记，并在定点医疗机构就医，才可以门诊报销。"}
{"content": "问题：医保怎么用才会有个人账户\n答案：您好，个人账户只有职工医保一档，也就是统账结合才会有个人账户。"}
{"content": "问题：怎么变更定点医院类型\n答案：您好，如果是需要变更门诊定点医院，可以打开微信小程序“粤医保”登录个人账号后，在“我要办事”下方点击“门诊选点登记”，根据你的需要便变更或新增定点医疗机构即可。"}
{"content": "问题：新生儿医保缴费之后怎么领取医保卡？\n答案：根据《广东省社会保障卡业务经办规程（第二版）》规定，居住在中国境内16周岁以下的中国公民，有效身份证件为居民身份证或居民户口簿。婴幼儿办理社会保障卡方式如下：\n一、线下办理监护人携带本人和孩子有效身份证件原件、可证明法定监护关系的材料原件（如：可直接体现父子、母子关系的居民户口簿，出生医学证明）到服务银行前台申请办理社会保障卡业务。\n二、线上办理：1.打开微信“粤省事”小程序，点击“社保-其他服务（社保卡相关服务）-社保卡申领-代未成年子女办理”即可申请办理。2.广东人社APP，点击“社会保障卡-社保卡申领-代未成年子女办理”即可申请办理。\n三、制卡进度查询方式1.粤省事小程序，点击“社保-其他服务（社保卡相关服务）-社保卡制卡进度查询”。2.广东人社APP，点击“社会保障卡-制卡进度查询”。"}
{"content": "问题：医保是不是立刻买立刻生效？\n答案：您好，职工医保按月缴费，自缴费次月起享受职工医保待遇；居民医保在集中缴费期期间办理参保缴费手续并办理成功后，次年享受城乡居民医保待遇。"}
{"content": "问题：定点在高沙门诊部的可以在东升医院看门诊要报销吗？\n答案：您好，小榄镇高沙社区卫生服务站为中山市东升医院其下属的社区定点医疗机构，可以在东升医院门诊报销。"}
{"content": "问题：怎么样查询自己的医保定点医院\n答案：您好，查询医保定点可以打开微信小程序“粤医保”查询，打开并登录个人医保账号后，下方“我要办事”点击“门诊选点登记”，即可显示您的医保定点医疗机构。"}
{"content": "问题：甲亢能办理特殊门诊吗？\n答案：您好，目前甲亢并不属于门诊特定病种。如果有其他疑问，可以咨询当地具有认定资格的医疗机构相关部门或当地医保局询问相关门特信息。"}
{"content": "问题：试管婴儿可以报销社保吗\n答案：您好，根据最新政策，从2024年10月1日起，中山市的医保政策已经扩大了覆盖范围，将“取卵术”等8项辅助生殖类治疗项目纳入医保支付范围。不过，需要注意的是，并非所有辅助生殖技术的所有项目都能报销。根据《广东省医疗保障局关于公布辅助生殖类医疗服务价格项目和支付政策的通知》，虽然取了术等8个辅助生殖类医疗服务价格项目已纳入广东省基本医疗保险支付范围，但其他检查、检验、治疗、药费等仍可能不在支付范围内。因此，具体的报销项目和比例可能会因项目和地点而异，建议具体情况咨询当地的医保部门获取详细信息。"}
{"content": "问题：省外医保也可以在粤医保申请异地就医吗？\n答案：一般来说，省外医保是无法登录“粤医保”，省外医保可以在微信小程序“国家异地就医备案”或“国家医保服务平台”APP进行异地就医备案。"}
{"content": "问题：异地就医有效期有多久\n答案：您好，异地就医备案的有效期一般来说是半年或一年，但会根据你的选择的备案类型有效期也会有所不同，例如是异地长期居住的备案类型，有效期一般是长期有效或一年。如有疑问建议电话咨询参保当地医保局相关信息。"}
{"content": "问题：异地就医报销比例怎么算\n答案：您好，异地就医报销比例是根据您的参保所在地的就医报销比例以及异地就医政策所决定。"}
{"content": "问题：家人交医保\n答案：您好，如果您是需要帮家人缴纳医保，可以打开微信小程序“粤税通”，登录本人账号后，点击“城乡居民医保”后点击“城乡居民社保费清缴”，缴费类型选择“代他人缴费”，并根据实际情况填写并缴费即可。如缴费期间遇到困难，建议电话咨询或自行前往当地医保经办机构。"}
{"content": "问题：中山火炬开发区医保局电话\n答案：您好，火炬开发区医保局电话是89893986，地址是中山市火炬开发区康乐大道33号行政服务中心2楼。也可以拨打统一政府热线12345."}
{"content": "问题：怎么买中山医保\n答案：您好，线上可以通过微信小程序或支付宝进行办理。打开微信小程序“粤医保”登录个人账号后，在“我要办事”点击“更多”，选择“城乡居民参保登记”，参保地选择“中山市”，选择参保类型并填写相关个人资料和参保信息。上传资料两天后打开微信小程序“粤税通”进行缴费即可。也可以使用支付宝进行相关操作。\n线下缴费需要前往您当地镇街政府服务大厅或医保（社保）经办机构，携带身份证、户口本（居住证）等资料进行办理并缴费。若有其他疑问或办理期间遇到困难，可以电话咨询当地医保局或线下寻找医保现场工作人员解决。"}
{"content": "问题：亲情账户\n答案：您好，亲情账户是绑定在您的医保账户上的近亲属（配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女）账户。添加亲情账户后，您可以使用家庭成员的医保码进行门诊挂号、买药、就医结算等业务，并且可以查询家庭成员的年度医疗费用等相关医保信息。"}
{"content": "问题：医保的定点规则是什么？\n答案：您好，医保普通门诊定点规则如下：参保人应当选定1个镇街（或片区）社区卫生服务中心（含其管辖的定点社区卫生服务站、镇街级定点医疗机构）为其普通门诊统筹定点医疗机构。参保人可在微信小程序“粤医保”或到本市卫生服务医疗机构或各医保经办服务窗口办理普通门诊选点，首次办理选点立即生效。如需变更普通门诊统筹定点医疗机构的，按规定办理变更手续，自办理变更手续的次月起，到变更后的定点医疗机构就医，按规定享受相应的普通门诊统筹待遇。"}
{"content": "问题：中山三角社保局\n答案：您好，三角镇医保经办机构电话是85625208，地址在中山市三角镇聚贤北路1号三角行政服务大厅27、28号窗口。也可以拨打统一政府热线12345."}
{"content": "问题：医保卡在哪里领取\n答案：您好，线上可以使用微信小程序“粤省事”，登录本人账号后，点击“社保·就业”，进入到中山人社业务大厅，点击“社保卡”关联本人医保后，即可线上预约领取社保卡。也可以在“广东人社”APP或“广东政务服务网”进行线上申领社保卡。\n线下需要本人或代办人携带有效身份证件原件及《中山市社会保障卡数码照相回执》（可在符合资质的照相馆拍摄获取）到任一社保卡服务银行的网点办理。填写《广东省中山市社会保障卡个人业务申请表》，并签名确认。制卡需一个月时间，完成后银行会通过电话或短信通知前往网点取卡并激活。建议本人携带身份证原件前往激活，激活后如有原社保卡，则原社保卡失效，新卡生效使用。"}
{"content": "问题：古镇分局电话哦\n答案：您好，古镇医保经办电话是88757671，地址在中山市古镇镇东兴东路三号2号楼行政服务中心。也可以拨打统一政府热线12345。"}
{"content": "问题：什么是二档职工\n答案：您好，二档职工通常是指参加职工基本医疗保险中的第二档，即职工二档。相较于一档，职工二档的缴费相对便宜，但职工一档的医保报销范围相对较广，且有医保基金定期发放到医保个账内。具体更详细的职工医保权益可以咨询当地医保局。"}
{"content": "问题：东凤医保局在哪里\n答案：您好，东凤镇医保经办机构电话为22635789，地址在中山市东凤镇凤翔大道126号。也可以拨打统一政府热线电话12345."}
{"content": "问题：办理办理异地就医备案后日常看病是自动报销吗\n答案：您好，异地就医备案办理成功且审核通过的情况下，在备案地日常看病是可以自动报销的，届时需要出示实体社保卡或者相关证件在窗口处进行结算报销即可，报销比例是按照参保当地政策决定。如果出现无法报销或者其他问题，建议先寻找备案地医院相关部门解决问题，也可以电话咨询参保当地医保局。"}
{"content": "问题：想回老家生孩子,怎么办理异地生育备案？\n答案：您好，如果参保人需到市外产前检查、住院分娩或施行计划生育手续，应先向参保当地各镇街医保经办机构提出申请，经批准备案后才能到当地定点医疗机构就医。"}
{"content": "问题：怎么帮小孩子教那个医保费\n答案：您好，帮小孩缴纳医保费，可以打开微信小程序“粤税通”，先登录家属的个人账号，点击“城乡居民社保费清缴”，然后险种选择“城乡居民医疗保险”，选择“代他人缴费”，并填写小孩相关身份信息，填写缴费即可。如果遇到无法缴费或其他问题，可以前往当地医保经办机构线下缴费或者解决您的疑问。"}
{"content": "问题：沙溪医保局电话多少\n答案：您好，沙溪医保经办电话为86221180，地址在中山市沙溪镇宝珠中路15号沙溪镇行政服务中心。也可以拨打统一政府热线12345进行咨询。"}
{"content": "问题：西区医保局，地址\n答案：您好，西区街道的医保经办电话为23325840；地址为中山市西区升华路行政服务中心。"}
{"content": "问题：中山小榄社保局电话号码多少\n答案：您好，小榄医保经办机构电话为22182095；地址在中山市小榄镇升平路10号3楼行政服务中心。也可以拨打统一政府咨询热线12345。"}
{"content": "问题：为什么无法选中东升医院\n答案：您好，无法选中中山市东升医院可能是您已经有其他社区定点，或者在选定点机构时选错类型，东升医院不属于市直属医院，应该在选点类型里选择“社区门诊定点”，随后选择东升医院其下属的社区医疗机构定点即可。"}
{"content": "问题：阜沙镇政务服务中心医保服务区电话\n答案：您好，阜沙镇的医保经办电话为23409885；地址在中山市阜沙镇阜港东路21号。也可以拨打统一政府热线12345。"}
{"content": "问题：怎么联系当地医保局\n答案：您好，可以拨打12345，这是统一的政府咨询热线，也可以在微信公众号搜索中山各镇街（区）医保经办地址电话，里面有详细地区地址以及电话号码。"}
{"content": "问题：居民二档缴费金额\n答案：您好，2025年中山市医保居民二档缴费金额分两部分，个人缴纳3.9%（2255.76元）；财政补助1.2%（747.36元）。如果是本市就读学生或十八岁以下人群，则个人缴纳3.5%（2024.4元）。注意，居民二档限本市户籍购买。"}
{"content": "问题：南朗医院属于哪一个社区服务点吗？\n答案：您好，中山市南朗医院有以下社区定点：中山市南朗街道社区卫生服务中心，南朗街道崖口社区卫生服务站，南朗街道泮沙社区卫生服务站，南朗街道南朗社区卫生服务站，南朗街道冲口社区卫生服务站，南朗街道白企社区卫生服务站，南朗街道榄边社区卫生服务站，南朗街道大车社区卫生服务站，南朗街道华照社区卫生服务站，南朗街道横门社区卫生服务站，南朗街道濠涌社区卫生服务站，南朗街道关塘社区卫生服务站，南朗街道龙穴社区卫生服务站，南朗街道锦绣海湾城社区卫生服务站。"}
{"content": "问题：异地居民本市住院报销比例\n答案：您好，异地居民在本市就医住院的报销比例是按照异地医保决定的，也就是按照异地医保的住院报销比例和异地相关政策决定。前提是已经办理了有效的异地就医备案。"}
{"content": "问题：帮小孩申请医保卡\n答案：您好，如果是需要为孩子申请办理实体医保卡，可以前往医保绑定银行进行办理，携带身份证、户口本等相关资料办理即可。若期间需要就医，可以在微信小程序“粤医保”绑定“亲情账户”，添加家庭成员并输入相关信息，添加成功后即可显示出孩子的医保码进行消费使用。如果有疑问，建议联系当地医保局获取更详细的指导。"}
{"content": "问题：自己的孩子能用自自己的医保去挂号吗？是绑定亲情账号还是绑定家庭共享账号？\n答案：您好，孩子不可以使用家属本人的医保挂号，本人的医保只能本人使用，也就是孩子的医保只能孩子自己享用，不可以享受家属的医保待遇。如果孩子已经购买了医保，可以在“粤医保”或“国家医保服务平台”绑定亲情账户，使用孩子的医保码，花费孩子本人的医保额度。"}
{"content": "问题：如何把个人定点医疗机构改其他镇区医院\n答案：您好，变更个人定点医疗机构，需要打开微信小程序“粤医保”，登录个人医保账号后在”我要办事“点击”门诊选点登记“，根据您的需要变更至其他镇区医院。变更后需要等到次月定点才能生效。"}
{"content": "问题：中山居民怎么交居民医保？\n答案：您好，关于中山居民怎么交医保，线上可以打开微信小程序“粤医保”或“粤税通”登录您本人医保账号后，点击“城乡居民在线缴费”进行缴费。线下可前往社保（医保）经办部门进行缴费。如果中途遇到困难，建议咨询当地医保局或者线下寻找现场工作人员解决您的问题。"}
{"content": "问题：查预约号\n答案：您好，关于预约号的查询，您可以在微信小程序“粤医保”下方线下办理点击“窗口预约取号”查询。如果是就医的预约号查询，可以打开就医医院的官方公众号、小程序或官方APP查询您的预约号。"}
{"content": "问题：如何恢复医保\n答案：您好，关于恢复医保，暂时不了解您本人医保具体停保的或无法使用的原因，可能是欠缴费或者医保账号出现其他问题。建议电话咨询当地医保局获取详细指导，也可以线下前往社保（医保）办理机构解决问题。"}
{"content": "问题：门诊选点登记为什么没有板芙医院的选项\n答案：您好，中山市板芙医院不属于市直属医院，门诊选点登记需要选择板芙医院其下属的社区医疗机构定点。"}
{"content": "问题：异地备案门诊用不了\n答案：您好，如果您已经异地备案但门诊无法报销，一般来说异地备案是同时开通住院和门诊的联网结算，部分地区可能需要额外手续开通或者不支持门诊联网结算，建议电话咨询参保当地医保局询问异地备案的同时是否开通了异地门诊结算。"}
{"content": "问题：本人共济医疗额度怎么查询\n答案：您好，家庭共济是将您的医保个人账户共济给近亲属消费使用，可以在微信小程序“粤医保”或“国家医保服务平台”APP查询您的个账消费情况，若查询过程中遇到问题，建议联系医保局相关工作人员协助处理。"}
{"content": "问题：生育津贴到账查询\n答案：您好，您可以在手机微信小程序“粤医保”处查询，登录个人医保账号后，在“我要办事”右边点击“更多”，在业务查询里找到“生育津贴发放记录查询”，即可查询您的生育津贴到账情况。也可以拨打医保经办机构前台电话或政府服务热线12345查询到账情况。"}
{"content": "问题：宝宝购买居民医保后如何绑定就诊医院\n答案：您好，宝宝购买居民医保后，家属可以手机打开微信小程序“粤医保”登录家属本人的医保账号，在下方“我要办事”点击“门诊选点登记”，在上方导航栏里点击“代人选点”，点击添加成员，输入宝宝的身份信息并添加成功后，即可帮宝宝新增或变更门诊定点。"}
{"content": "问题：你好，我想问一下，我的医保供了15年，为何个人余额只有200多，\n答案：您好，在职人员的个人账户发入是按照个人缴费基数的2%计入。退休人员按照每个月133元的标准计入。如果您的个账有余额但觉得比较少，可能是最近门诊消费时使用了个账支付，可以打开微信小程序“粤医保”或“国家医保服务平台”APP，登录本人账号后即可查询您个人账户的收入支出以及消费记录。如果仍有疑问，建议电话咨询当地医保局。"}
{"content": "问题：请问去买医保，在手机上怎么操作？\n答案：您好，在手机上购买医保可以通过微信小程序“粤医保”或者“粤税通”进行操作，在登陆本人账号后，点击“城乡居民社保”，根据您的情况进行填写办理即可。也可以携带相关证件线下前往当地医保局进行办理。"}
{"content": "问题：没有。那个定点医院怎么没有黄埔人民医院？\n答案：您好，定点没有该医院选点可能是您的选点类型或机构所属区域选错。中山市黄浦人民医院不属于市直属医院，定点需要定在该医院所下属的社区定点医疗机构。"}
{"content": "问题：发生交通事故住院，交警判罚双方都有责任的情况下怎么医保报销？\n答案：您好，因交通事故受伤住院，交警判罚双方都有责任的情况下，如果需要走医保报销，一般需要寻找医院医保科或相关事务窗口办理，提供出入院病历以及交通事故认责书等相关资料后，将会交由参保当地医保局进行审核。报销比例将由医保局决定。有其他疑问可以询问医院相关科室，也可以电话咨询当地医保局。"}
{"content": "问题：定点古镇社区卫生中心可以在哪些地方？\n答案：您好，定点古镇社区卫生中心可以在其上属的上级医院也就是中山市古镇人民医院就医报销。"}
{"content": "问题：异地就医备案可否同时在参保地和备案地享受医保？\n答案：您好，异地就医备案可否同时在参保地和备案地享受医保，取决于您的备案方式以及参保当地的政策。一般来说只可以在备案地享受医保直接结算服务。在线上办理备案之前一般会弹出备案注意事项，建议留意查看。如果有疑问建议电话咨询参保当地医保局。"}
{"content": "问题：幼儿可以使用父亲的医保进行报销吗？\n答案：您好，幼儿不可以使用父亲的医保进行报销，相当于幼儿使用或享受了父亲的医保待遇。如果幼儿有医保的情况下，可以绑定亲情账户并进行代支付，也就是幼儿不方便使用实体卡的情况下父亲使用幼儿的医保码给幼儿进行医保报销。如果父亲是有个账余额的情况，可以办理家庭共济关系绑定，绑定成功后可以使用父亲的个账给幼儿支付医疗费用。"}
{"content": "问题：居民医保暂停参保\n答案：您好，可以通过微信小程序“粤医保”进行操作，登录您本人的医保账号后，下方“我要办事”点击“查看更多”，在“业务办理”找到“居民医保停保”并点击，根据情况填写办理即可。"}
{"content": "问题：你比如说我买了这个统筹，但是我照B超没有门诊，B超没有报销\n答案：您好，如果您的参保在正常缴费状态，但门诊就诊时B超费用没有报销，通常情况下需要确认本次检查是否因病而进行的检查；如果是因为产前检查需要，则需要检查您是否进行产前检查定点；如果是普通门诊看病需要，则需要检查您的普通门诊定点是否定点到该医院或者医院下属的社区医疗机构定点；以上若均不符合您的情况，建议寻找医院相关部门或服务窗口解决问题，也可以前往当地医保局或服务窗口寻求帮助。"}
{"content": "问题：社保卡过期要怎么处理？\n答案：社保卡过期后，可以前往原办理银行进行新卡补办，携带身份证、旧社保卡进行办理。"}
{"content": "问题：职工医保如何变更医保类型？\n答案：您好，变更参保类型适用于以下对象：1.用人单位职工；2.灵活就业人员；3.达到法定退休年龄而未达到规定缴费年限，已办理按月缴纳职工基本医疗保险的人员。\n在每年11月1日~11月25日，前往参保当地税务部门相关业务窗口办理变更手续，用人单位可通过税务部门的电子申报系统线上办理变更，灵活就业等人员可通过“粤税通”小程序办理变更，并在今年的12月按变更后参保类型缴纳职工基本医疗保险费。"}
{"content": "问题：医保怎么交费，在哪里交费？\n答案：您好，您可以打开微信小程序“粤医保”或“粤税通”，登录您本人账号后，点击“城乡居民在线缴费”即可进行线上医保缴费。如果中途出现问题或遇到困难，建议电话咨询医保局或者前往当地社保经办机构进行缴费。"}
{"content": "问题：不是中山本地的可以买中山医保么？\n答案：您好，非中山本地居民可以购买中山医保，需要持有中山市本市居民居住证（含办理港澳台居民居住证的港澳台居民），或者在本市就读的全日制基础教育学生（幼儿院至高中阶段）、普通高等学校（含高职、民办高效、独立学院）、本专科学生和研究生（含港澳台华侨学生）、中职技校学生（含民办中职技校）。具体相关政策或者需要办理医保可以电话咨询或者前往当地社保医保经办机构进行咨询办理。"}
{"content": "问题：买的中山医保在广州看门诊可以报销吗？\n答案：您好，中山医保在广州看门诊需要进行异地就医备案，并开通异地门诊结算，您可以在微信小程序“粤医保”进行操作，备案并审核成功后即可在广州制定的定点医疗机构进行就医结算报销。如果备案过程出现问题，建议前往参保当地医保局询问或线下办理备案。"}
{"content": "问题：小榄人民医院属于社区诊所还是直属医院\n答案：您好，小榄人民医院就医是需要选点其医院下属的社区医疗机构定点的，并不属于市直属医院。"}
{"content": "问题：异地就医备案起报金额\n答案：您好，关于异地备案的起报金额，由于各个地区的医保政策不同，无法准确回答您的问题。一般来说办理了异地就医备案后，门诊是没有起付额，住院则需要询问参保当地医保局异地就医住院具体的起付额度。"}
{"content": "问题：如何选定产前检查定点医疗机构?\n答案：您好，线上可以在微信小程序“粤医保”，登录医保账号后，在主界面下方“我要办事”里点击“产前检查选点”处进行办理登记。\n线下可以前往当地社保局或医保局进行办理，办理时应当提供以下材料：有效身份证件或医保电子凭证或社会保障卡、诊断证明、《产前检查定点医疗机构选定表》。"}
{"content": "问题：怎么换定点社区医院\n答案：您好，可以打开微信小程序“粤医保”，登录您本人的医保账号后，在主界面下方“我要办事”里点击“门诊选点登记”，即可变更定点社区医院。"}
{"content": "问题：职工医保参保对象有哪些？\n答案：根据《广东省医疗保障待遇清单》(2022年版)规定，以下三类人群可参加职工基本医疗保险：所有用人单位职工应参加职工医保； 无雇工的个体工商户、未在用人单位参加职工医保的非全日制从业人员以及其他灵活就业人员可以参加职工医保； 领取失业保险金期间的失业人员、因工致残被鉴定为一级至四级伤残的工伤职工(包括保留劳动关系和办理伤残退休手续的人员) ，应当按照规定参加职工医保。"}
{"content": "问题：直属亲属可相互用医保吗\n答案：您好，一般来说医保只能由本人使用，家属不可以使用或享受您本人或他人的医保待遇，但可以通过“家庭共济”来实现个人账户余额的共享，“家庭共济”需要满足以下条件：共济的家庭成员必须是父母、配偶、子女之类的近亲属，且都参加了基本医保，共济人必须要有个人账户，才可以办理家庭共济关系绑定。"}
{"content": "问题：计划生育报销多少？\n答案：您好，施行计划生育手术期间发生的纳入生育保险支付范围的生育医疗费用由职工基本医疗保险统筹基金按100%的比例支付。应当由公共卫生负担的费用不纳入生育保险基金支付范围。"}
{"content": "问题：我想请问一下，亲情账户，代别人交易医保，中山医保怎么交？\n答案：您好，关于亲情账户，可以在微信小程序“粤医保”或者“国家医保服务平台”APP里登录您的医保信息后，点击“亲情账户”，添加您的家属信息成功后，即可帮家属使用家属本人的医保进行就医报销。"}
{"content": "问题：怎么变更定点医院\n答案：您好，可以打开微信小程序“粤医保”登录您的医保信息后，在主界面下方“我要办事”里点击“门诊选点登记”，即可在里面进行门诊选点的新增或变更。"}
{"content": "问题：在中山交的职工医保.现在回到桂林老家没有工作，需要使用医保报销，能直接用吗\n答案：您好，在中山交的职工医保想回到桂林使用，可以在微信小程序“粤医保”或者“国家医保服务平台”APP进行异地就医备案，备案手续办理成功后，在桂林可联网结算医疗定点处使用中山医保就医报销。"}
{"content": "问题：医院支持异地，分院也支持吗\n答案：您好，医院以及分院是否支持异地，具体需要看该院是否开通联网异地就医结算，您可以寻找医院相关部门询问事宜，也可以电话咨询您参保当地医保局。"}
{"content": "问题：特定病种药物怎么报销\n答案：您好，关于特定病种的药物报销，医保目录内纳入门诊特定病种的药物享有门特报销，前提是已办理门诊特定病种且在门特定点医院就医。"}
{"content": "问题：单建统筹报销的医院有哪些\n答案：您好，通常情况只要您是中山医保且参保正常状态下，进行门诊选点登记到医院所属的镇街社区医疗机构定点，即可在该医院进行门诊就医报销。住院只要您是中山医保，在中山市参保范围内都可以进行住院就医报销。"}
{"content": "问题：在广州市参保，在中山市异地就医要如何定点中山市的医院\n答案：您好，在广东省内的参保办理异地就医备案时，在微信小程序“粤医保”点击“异地就医备案”，填写您的相关信息时，会有显示“就医地”的选项，也可能会出现“是否开通异地门诊结算”和“就医所在医院”的选项。根据您的需求填写即可。"}
{"content": "问题：为什么我的医保在中山人民医院没有报销呢\n答案：您好，您的医保在中山市人民医院没有报销可能有以下原因：1.您的门诊选点登记未定点在该医院的市直属定点或下属的社区医疗机构定点，或医保未在该医院激活。2.您的参保非中山医保，未办理异地就医备案或未开通异地门诊结算。3.医生所开具的药物或治疗项目为自费。4.您的参保处于暂停参保状态或上个月未缴纳医保。5.您购买了失业医保，未到可使用医保报销的时间段。\n以上几种常见问题如果未能解决您所属情况，建议在该医院寻找前台工作人员询问情况或者电话咨询医保局解决您的问题。"}
{"content": "问题：二档职工为什么不能共济\n答案：您好，家庭共济关系绑定的条件之一是需要绑定人拥有个账，由于您是职工二档，也就是单建统筹，是没有个账的，所以办理不了。"}
{"content": "问题：什么保险既有住院报销又有门诊报销\n答案：您好，只要是购买了医保且缴纳、参保正常，中山医保在中山内住院治疗均可以走报销，门诊需要进行门诊选点登记到该医院的市直属医院定点或医院下属的社区医疗机构定点，并在该医院激活医保卡即可使用医保报销。"}
{"content": "问题：怎么申请门特门慢\n答案：您好，申请门诊特定病种需要前往具有认定资格的医院进行办理。在医院寻找门诊特定病种申请窗口或相关办理窗口领取门诊特定病种申请表，携带申请表和病种对应的检验检查报告以及相关病历寻找专科医生填写后回到办理窗口进行办理，符合门特办理条件即可办理。"}
{"content": "问题：异地医保也可以看普通门诊也可以用医保卡结算吗？\n答案：您好，异地就医的话需要办理异地就医备案并开通异地门诊结算才可以使用您的医保卡结算报销，如果对您的异地参保有疑问，可以电话咨询您参保当地的医保局询问相关事宜。"}
{"content": "问题：没有带身份证怎么报销\n答案：若就医时忘记携带社保卡或身份证，可以打开微信小程序“粤医保”登录您的医保后，点击下方导航栏“医保电子凭证”，打开展示您的医保二维码即可。"}
{"content": "问题：三乡镇的三乡医院服务点是哪一个？\n答案：您好，中山市三乡医院的下属社区医疗机构有以下：三乡镇白石社区卫生服务站，大布社区卫生服务站，塘敢社区卫生服务站，乌石社区卫生服务站，新墟社区卫生服务站，古鹤社区卫生服务站，雅居乐社区卫生服务站前陇社区卫生服务站，南龙社区卫生服务站，雍陌社区卫生服务站，鸦岗社区卫生服务站，中山市三乡医院墟仔门诊部，中山市三乡医院市场门诊部，中山三乡平东容秀玲门诊部。"}
{"content": "问题：我想看看我的医保还有多少钱\n答案：您好，如果您是需要查询您的个账余额，可以在微信小程序“粤医保”打开登录您的医保后，在主界面即可看到您的个账余额。若您是需要查询您在这一年所剩余的医保报销额度，由于不同的医保待遇的报销比例和报销额度各有不同，我这里无法查询您的相关信息，需要您电话咨询当地医保局查询您的医保报销额度剩余多少。"}
{"content": "问题：定点更换社区医疗机构需要多久？\n答案：您好，定点医疗机构变更是需要等到次月，也就是下个月月初定点生效才可以使用。如果是新增定点，则是直接生效。"}
{"content": "问题：中山市南区定点医疗机构有哪些？\n答案：您好，中山市南区医院的定点医疗机构有以下：中山市南区街道社区卫生服务中心，城南社区卫生服务站，沙涌社区卫生服务站，渡头社区卫生服务站，福涌社区卫生服务站，树涌社区卫生服务站，北台社区卫生服务站，马岭社区卫生服务站。"}
{"content": "问题：比例如我选定了同乐社区卫生站，那我是不是也可以在东升医院去就医，依然能享受报销？\n答案：您好，同乐社区卫生服务站是属于东升医院下属的社区医疗机构定点，定点了同乐社区是可以在东升医院就医报销的。"}
{"content": "问题：我的医保如何定点中山市东升医院\n答案：您好，医保定点如果需要定点到东升医院，可以在微信小程序“粤医保”登录自己账号后，在下面“我要办事”里点击“门诊选点登记”，新增或变变更到东升医院下属的社区医疗机构，成功修改后定点生效即可在定点医院报销。"}
{"content": "问题：东升医院有哪些门诊定点？\n答案：您好，东升医院有以下社区门诊选点：中山市东升镇社区卫生服务中心，小榄镇裕民社区卫生服务站，小榄镇东升社区卫生服务站，小榄镇新胜社区卫生服务站，小榄镇同乐社区卫生服务站，小榄镇兆龙社区卫生服务站，小榄镇益隆社区卫生服务站，小榄镇永胜社区卫生服务站，小榄镇高沙社区卫生服务站，小榄镇胜龙社区卫生服务站，小榄镇坦背社区卫生服务站，小榄镇白里社区卫生服务站，小榄镇观栏社区卫生服务站，小榄镇太平社区卫生服务站，小榄镇永丰村卫生站。"}
{"content": "问题：东区有哪些社区医院可以报销\n答案：您好，东区有以下社区定点医疗机构可以选择报销：中山市东区街道社区卫生服务中心，东区街道夏洋社区卫生服务站，东区街道新鳌岭社区卫生服务站，东区街道东裕社区卫生服务站，东区街道桥岗社区卫生服务站，中山市东区长江三溪社区卫生服务站，东区街道竹苑社区卫生服务站，中山市东区起湾社区卫生服务中心，东区街道花苑社区卫生服务站，东区街道三溪社区卫生服务站。"}
{"content": "问题：更换门特医院\n答案：您好，关于更换门特医院，需要携带身份证和社保卡前往社保管理局或医保局相关办理窗口办理变更门诊特定病种定点医院。"}
{"content": "问题：未成年买博爱康有什么好处？\n答案：您好，博爱康对于未成年参保人待遇进行升级，具体有以下：\n1.未成年人保重疾：18周岁及以下的参保人，在保障年度内首次确诊规定的恶性肿瘤等28种重疾，可一次性给付2万/人。\n2.未成年人心理健康关爱金：18周以及下的参保人，患有抑郁障碍、焦虑相关障碍和双向相关心理障碍（除门诊特定病种外），并在本市医保定点医疗机构，产生治疗性药物费用或心理治疗费用，0起付100%赔付，最高支付1000元。"}
{"content": "问题：博爱康怎么去结算报销？\n答案：在定点医疗机构结算时，“博爱康”可与基本医疗保险、大病保险等同步“一站式”结算，参保人仅需承担剩余个人支付部分费用，无需额外提交理赔材料申请理赔，实现“理赔少跑腿，看病少垫资”。"}
{"content": "问题：博爱康能报销哪些方面？\n答案：博爱康涵盖住院和门诊特定病种自付费用、住院目录外合规医疗费用、门诊特定病种特定高额药品费用、罕见病门诊自费用药、未成年参保人保障、“港澳药械通”费用、辅助生殖费用补偿等多项保障，医保目录内外均可报，医保报完还能报，最高报销比例可达75%。"}
{"content": "问题：博爱康一年要多少钱？\n答案：无论男女老少，统一定价每人每年180元，最高可享268万保额，每天不到五毛钱，安心保障一整年。"}
{"content": "问题：我的医保属于统筹还是单件？\n答案：您好，要确定您的医保是属于统筹还是单建，可以在微信小程序“粤医保”登录您的医保账号后，在主界面会显示您的参保信息，包括您的医保险种以及个账余额。"}
{"content": "问题：你好，请问什么是门特和门慢？\n答案：您好，门特和门慢是同一个叫“门诊特定病种”，也可以叫“慢特病”，是指诊断明确、病情相对稳定、需在门诊长期治疗或诊疗方案明确的疾病。"}
{"content": "问题：转诊到上级医院的报销比例\n答案：您好，转诊是指医院出具相关转诊证明和手续后转至上级医院治疗。若您是转诊至本市内上级医院、办理有效异地就医备案或市外转诊手续，则按照参保所在市内同级定点医疗机构标准起付和支付比例报销。"}
{"content": "问题：直属定点医院选择以后多长时间可以进行更换\n答案：您好，定点选择后一般是等待至定点生效后可以进行更换，例如您本月选定了医院A，想重新选到医院B，则需要等到次月医院A定点生效后，才可以重新将医院A变更成医院B，并等待医院B定点生效，才算是定点在医院B。"}
{"content": "问题：请问为什么定点了三甲医院，但是没有办法报销呢？\n答案：您好，若已经定点了三甲医院却无法报销，可能是因为选错了定点医院，并不在医院所下属的社区定点医疗机构范围内。若确认无误是定点在该医院或医院下属社区定点医疗机构，无法报销的原因可能是医保报销额度已经达到年度上限，或其他因素导致。建议前往医院医保科或者电话咨询当地医保局相关情况并解决。"}
{"content": "问题：请问中中山医保这一块的咨询电话是多少？\n答案：您好，中山医保的咨询热线为12345"}
{"content": "问题：那怎么备案才能使用呢？\n答案：要办理异地就医备案，如果您是广东省内的医保，可以打开微信小程序“粤医保”里点击异地就医备案，根据您的情况进行备案，上传相关资料并等待审核通过即可使用异地医保。若您是广东省外的医保，可以微信小程序搜索“国家异地就医备案”进行备案，同样也可以使用“国家医保服务平台”APP登录进行备案，同上述步骤一样填写相关信息，上传资料并等待审核通过即可使用异地医保报销。"}
{"content": "问题：医保人工电话\n答案：请拨打电话12345。如果想了解更多，请关注公众号“中山医保”了解更多资讯。"}
{"content": "问题：单建统筹职工医保可以在人民医院申请门诊慢病吗？\n答案：您好，是可以的。只要医保正常参保都可以在具有认定资格的定点医疗机构进行门特申请。"}
{"content": "问题：异地就诊的定点医院如何办理\n答案：您好，异地就诊的定点医院只有在参保地所指定的微信小程序或其他APP里办理异地备案时可能会显示具体门诊异地结算医院定点的选项。其它多数是直接选择市级范围不需要选定具体一家医院。例如您备案时所选的就医地在中山市，那么在中山市范围内的可以异地联网结算的医院都可以进行异地就医报销。"}
{"content": "问题：中山社保，然后在珠海做住院做手术可以报销多少？\n答案：您好，若您是中山医保需要在珠海住院做手术，并且已经办理了异地就医备案，那么报销比例是按照中山医保的报销比例并结合异地就医相关政策计算进行报销。具体比例建议咨询参保当地医保局询问。"}
{"content": "问题：我的医保状\n答案：关于您的医保状态，可以在微信小程序“粤医保”或者“国家医保服务平台”APP查询。若查询不到您需要的信息，可以咨询当地医保局帮您查询您的医保。"}
{"content": "问题：门诊费用没有报销怎么办\n答案：你号，关于门诊费用没有报销的问题，如果您的参保属于停止参保的状态，建议询问当地医保局具体参保状态，是否需要缴纳欠费或者其他情况。如果您的参保为正常参保，没有报销的情况一般是您的门诊定点没有定点到当前您就诊医院或医院下属的社区医疗机构。需要在微信小程序“粤医保”进行门诊选点登记，新增或变更社区定点医疗机构或市直属医院定点，才可以门诊报销。少数情况也可能是医生开具的药物并未纳入医保报销，导致需要自费。若以上问题均无法解决您的情况，建议咨询医院医保科或者电话联系当地医保局解决。"}
{"content": "问题：门诊忘记选医保支付了\n答案：您好，如果门诊忘记选医保支付了导致自费结算，可以在当天寻找前台收费处或者相关窗口部门请求退费重新走医保结算，一般可以重新结算走医保报销，若遇到困难或者无法解决，建议询问医院医保部门或者联系当地医保局进行咨询处理。"}
{"content": "问题：中山市医保局的详细地址\n答案：您好，可以在地图上直接搜索中山市医疗保障事业管理中心。也可以直接到您镇街本地医保或社保局。"}
{"content": "问题：职工基本医疗是没有余额的\n答案：您好，职工基本医疗保险分为一档和二档，也就是统账结合（一档）和单建统筹（二档）。在中山市，只有职工一档也就是职工基本医保一档的参保人是拥有个人账户且有资金划入，而职工二档以及居民医保则没有个人账户。若您是职工一档的参保人，且个人账户为零的情况，可能是个账已经消费完或者账户尚未划入资金，建议查询消费明细或联系当地医保局了解医保具体情况。"}
{"content": "问题：医保定点门诊\n答案：您好，关于医保定点门诊，定点登记需要打开微信小程序\"粤医保\",在\"我要办事\"-\"线上办理\"点击\"门诊选点登记\",根据您的需要新增或变更定点社区卫生服务站或市直属医院选点。"}
{"content": "问题：你好，请问如何定点社区医\n答案：您好，定点社区医院需要打开微信小程序\"粤医保\"，在\"我要办事\"-\"线上办理\"点击\"门诊选点登记\"，新增或变更定点社区卫生服务站。"}
{"content": "问题：电子医保激活\n答案：您好，电子医保激活一般只需要在微信小程序“粤医保”登录本人医保后点击“医保电子凭证”，绑定手机号码即可。若您是门诊就医需要激活医保，需要携带社保卡前往医院前台的社保卡激活处激活。若有其他疑问或遇到困难，可以咨询激活处前台工作人员或电话咨询参保当地医保局。"}
{"content": "问题：韶关医保在中山市办理特殊病种申请流程\n答案：您好，韶关医保在中山市办理特殊病种申请的具体流程，前往在中山市具有认定资格的医疗机构进行办理，获取门诊特定病种申请表并寻找专科医生填写，提交该病种相对应的检查或检验报告以及病例病史证明，最后前往对应办理窗口或科室办理即可。一般来说省内异地医保多数可以在中山市内具有认定资格的医疗机构办理门诊特定病种，若无法办理或者该定点医疗机构无法被参保当地医保局所认定有办理资格，则携带相关资料以及申请表前往参保当地医保局或参保当地具有认定资格的医疗机构进行办理，办理成功后，前往市政务服务中心医保服务区或各镇街医保经办机构进行变更门特定点到您方便就医的医院。若期间遇到困难，建议电话咨询参保当地医保局。"}
{"content": "问题：职工医保的大病医疗保险，触发后怎么报销\n答案：您好，在门诊特定病种治疗和住院治疗中同一医保年度内个人支付的合规医疗费用累计达到一定金额时即可触发大病医疗保险。一般在支付费用时会在医保报销的基础上进行“二次报销”，不需要进行额外操作。若对大病医疗保险有疑问或者遇到困难，建议咨询当地医保局或通过官方渠道获取详细信息。"}
{"content": "问题：参保状态怎么是暂停参保？\n答案：您好，若您的参保状态是暂停参保，可能是上个月的参保未有及时缴费或缴费异常，导致这个月的参保暂时无法使用，建议前往参保当地医保局及时缴费并请求恢复本月参保待遇。如遇到困难或者异常，也可以询问医保局工作人员详细情况。"}
{"content": "问题：承诺书从哪可以拿到\n答案：您好，若您是办理异地就医备案需要个人承诺书，可以打开粤医保或其他官方规定的小程序里先点击异地就医备案，填写完相关信息后在上传资料的步骤里即可看到个人承诺书的模板，可以将其下载收藏并将其打印填写。也可以在国家医保服务平台进行异地就医备案，备案时个人承诺书将会以电子签名的形式进行备案。若线上无法获取，建议电话联系参保本地医保局了解详细获取流程。"}
{"content": "问题：异地医保如何报销\n答案：您好，若您是需要异地医保报销，需要进行异地就医备案。若您的参保在广东省内，可以在微信小程序“粤医保”内的“异地就医备案”进行备案。若您是广东省外的医保，则需要在官方指定的微信小程序或者“国家医保服务平台”APP里进行异地就医备案。有疑问或遇到困难建议电话咨询您参保所在地医保局备案相关信息。"}
{"content": "问题：没办法将火炬开发区医院设置为定点医疗机构\n答案：您好，由于“中山火炬开发区医院”不是市直属医院，您应该是操作错误无法设置。您需要去新增或者变更您的社区定点在中山火炬开发区医院所属的社区定点医疗机构。以下是中山火炬开发区医院的下属社区定点医疗机构：中山火炬高技术产业开发区社区卫生服务中心，张家边社区卫生服务站，联富社区卫生服务中心，城东社区卫生服务站，信息科技园社区卫生服务站，沙边社区卫生服务站，东利社区卫生服务站，博凯社区卫生服务站，茂生社区卫生服务站，西桠社区卫生服务站，宫花社区卫生服务站，大岭村卫生站，中山港社区卫生服务站，海滨社区卫生服务中心。"}
{"content": "问题：我是统账结合职工医保，为什么个账余额为零\n答案：您好，若您是职工统账结合医保，也就是职工一档，但您的医保个人账户余额为零。可能是因为您的个账已经消费完，建议去银行或者在“粤医保”查询您的消费明细和余额；或者您是新激活的社保卡，个账还未划入。如果以上情况均不符合，建议咨询当地医保局了解具体情况。"}
{"content": "问题：异地如何刷医保\n答案：您好，您应该询问的是如果办理异地就医备案来使用外地的医保。若您的参保不是中山参保但在广东省内,可以打开微信小程序\"粤医保\",点击\"我要办事\"\"线上办理\"内的\"异地就医备案\"进行备案。若您是广东省以外的医保.可以在微信小程序搜索\"国家异地就医备案\"或者下载\"国家医保服务平台\"进行异地就医备案。也可以电话咨询您参保所在地的医保局相关备案方法或其他信息。"}
{"content": "问题：我的社保卡是之前是第一代的，现在升级到了第三代，那么原来医保卡上面的个人账户的钱还有没有？\n答案：您好，社保卡升级到第三代社保卡并不会影响您的医保，您个人账户的钱仍旧存在，可以继续放心使用。也有可能是您是居民基本医疗或职工单建统筹（职工二档），是没有资金划入账户的。"}
{"content": "问题：如何绑定定点医院\n答案：您好，您询问的“如何绑定地点医院”，应该指的是如何新增或变更门诊选点登记。首先打开微信小程序“粤医保”，登录自己的医保账号后，在“我要办事”下方点击“门诊选点登记”，新增或变更您需就医医院所下属的社区定点医疗机构或市直属医院。注意，若您是无定点或定点有效期过期的情况下，选择的新增定点，则新增完成后定点即刻生效。若您是已有定点变更定点的情况下，则新变更的定点在次月即可生效。"}
{"content": "问题：中山市异地就医报销比例是多少\n答案：您好，若您不是中山医保且已经办理异地就医备案在中山就医，那么报销比例是按照您参保所在地规定的报销比例计算，而并非是按照就医地中山本地的报销比例计算。若您是中山医保，且办理了异地就医备案到其他地方就医，则按照中山参保待遇所对应的报销比例计算。"}
{"content": "问题：医保没有定点医院可以报销吗\n答案：您好，若您是中山参保且没有定点任何一家医院是不可以走报销的，您可以在微信小程序“粤医保”进行门诊选点登记，新增定点到您所需就诊医院所属的社区定点医疗机构或市直属医院定点。新增定点是即刻生效的，新增定点成功且已经激活社保卡后即可在您所需就诊医院进行报销。"}
{"content": "问题：医保报销的比例是多少？\n答案：您好，医保报销比例是根据你的参保待遇，就医时开具的药物及治疗方案所纳入医保报销比例，以及其他特殊医疗待遇等因素所影响，具体还得根据您实际情况决定。如果对报销比例有其他疑问，也可以继续询问或者电话咨询当地医保局"}
{"content": "问题：医院需要定点吗\n答案：您好，中山参保在中山市就医需要有定点，根据您的参保待遇可以选一个社区定点医疗机构或者额外新增加一所市直属医院。即“选点一家，一区享受”。"}
{"content": "问题：居民医保如何停保\n答案：您好，若是因为个人或其他原因需要您的居民医保停保，可以在微信小程序“粤医保”里登录您本人的医保账号后，在搜索栏里搜索“居民医保停保”，点击后填写个人相关信息以及停保原因后，提交并等待审核通过后，您的医保便处于停保状态。若操作失败或者有其他特殊原因，建议前往您参保所在地的医保局寻找工作人员解决您的问题。"}
{"content": "问题：产前检查就医确认\n答案：您好，若您是需要办理产前检查就医确认，也就是生育定点医院，可以在微信小程序“粤医保”登录医保账号后，在“我要办事”里点击“产前检查就医确认”，填写您的相关信息，提交成功且审核通过了，即可在生育定点所在医院进行产检相关报销。"}
{"content": "问题：异地就医住院那个报销的权利有多少？\n答案：您好，异地就医备案的住院报销比例是按照您参保所在地所规定的住院报销比例计算，前提是您已办理有效的异地就医备案。具体报销比例可以电话咨询您参保所在地的医保局。"}
{"content": "问题：选不到小榄人民医院\n答案：您好，选点失败可能是因为您已经选择了小榄人民医院以外的社区定点医疗机构。需要通过粤医保的门诊选点登记将选点定点到小榄人民医院下属的社区定点医疗机构，才可以在小榄人民医院进行普通门诊就医医保报销。"}
{"content": "问题：中山哪些医院可开具转诊证明\n答案：您好，以下医院具有转诊资格：中山市人民医院、中山市中医院、中山市博爱医院、中山市第二人民医院、中山市第三人民医院（限精神疾病）、中山市小榄人民医院、中山市骨科医院、江门市中心医院、江门市五邑中医院。"}
{"content": "问题：我去小榄人民医院看可以用医保卡吗\n答案：您好，若您是中山医保且正常参保，想在小榄人民医院进行就诊使用医保卡进行报销，需要将门诊选点登记在小榄人民医院所属的社区定点医疗机构，并在小榄人民医院内寻找社保卡激活处前台激活您的社保卡，才可以在小榄人民医院进行普通门诊就医报销。如有其他疑问或遇到困难，建议询问医院相关管理人员或电话咨询当地医保局。"}
{"content": "问题：定点了小榄高沙社区，可以去小榄人民医院吗\n答案：您好，小榄镇高沙社区不是小榄人民医院的下属社区定点医疗机构，故不可以在小榄人民医院进行医保报销。"}
{"content": "问题：去做产检如何报销\n答案：您好，产检如何报销需要您有产检选点。产检选点可以线上线下办理。线下办理可以前往市政务服务中心医保服务区或各镇街医保经办机构。而线上办理需要打开微信小程序“粤医保”→业务办理→产前检查就医确认。"}
{"content": "问题：带他人选点功能在哪里？\n答案：您好，若你是为孩子或家属代选门诊选点登记，可以在微信小程序“粤医保”里登录您本人的医保后，在下面“我要办事”里点击门诊选点登记，在上面导航栏里就有代人选点的选项，点击后添加好家庭成员后，即可代人选点。"}
{"content": "问题：博爱医院是定点医院吗\n答案：中山市博爱医院为市直属医院."}
{"content": "问题：粤医保怎么看医保所在地\n答案：在打开粤医保登陆自己的医保后,在主界面左上角就会显示您的参保所在地."}
{"content": "问题：新增不了。什么原因？\n答案：您好,门诊选点登记新增不了可能是您已经有选点,这种情况只能通过变更选点来定点你所需就诊的医院."}
{"content": "问题：我自费看完普通门诊之后，还可以重新选点报销吗？\n答案：您好,若您不在定点医疗机构所在地选点内就医,则只能自费结算.如果您没有选点任何定点医疗机构,可以在\"粤医保\"里进行门诊选点登记,新增你就医所在医院所属的定点医疗机构,新增成功后,当天内寻找前台收费处或者就诊医生重新开单结算,即可重新走医保报销.若您已经有选点,则属于在非定点医疗机构就医,遂本次就医无法医保报销,只能将选点变更到您所需就医定点,并等到次月定点才会生效,才能走医保报销."}
{"content": "问题：亲情账户和家庭共济的区别\n答案：“亲情账户”是以为了方便老人、小孩等申领医保电子凭证为目的，推出的一项便民功能。通俗的讲，亲情账户就是在自己的手机上代替家人展示医保码，帮他挂号、买药、结算等，并且还可以查询家庭成员的医保缴费及消费明细。\n“家庭共济”是指职工医保参保人可将个人账户结余资金共济给家人使用，实现家庭成员之间个人账户资金共济。"}
{"content": "问题：为什么医保个人账户共济不成功？\n答案：您好,原因有以下几点:\n1.家庭共济有两个前提条件：一是共济的家庭成员仅限于父母、配偶和子女等近亲属。二是共济的家庭成员必须参加了基本医保。\n2.共济账户≠亲情账户,部分参保人就医时，只帮家人绑定了“亲情账户”，没有操作“家庭共济”，导致未能实现个人账户家庭共济。\n3.在成功绑定“共济关系”后，如果共济人的医保个人账户余额为0，就会出现不能支付的情况。\n4.目前，部分省份规定只有在同一医保统筹区的直系亲属间，才能共济医保个人账户。河北、江苏等省份，已经实现了省内不同城市间的个人账户家庭共济。但目前，个人账户还没有实现家庭成员间的跨省共济，如果与家庭成员在不同省份参保，还无法共济个人账户余额。"}
{"content": "问题：如何办理家庭共济\n答案：您好，办理家庭共济账户的具体步骤如下：打开微信小程序“粤医保”登录个人医保账户，下方“我要办事”点击“个人账户家庭共济设置”，点击进行绑定近亲属。输入相关资料并上传有效身份证或社保卡以及绑定近亲属承诺书。上传并等待审核即可。"}
{"content": "问题：珠海就医\n答案：您好,若您是中山参保需要往珠海就医,可以通过微信小程序\"粤医保\"点击\"异地就医备案\",根据您自身需求办理临时就医备案或异地转诊就医等.如遇到困难,建议直接咨询参保当地医保局获取准确信息或者相关办理方法."}
{"content": "问题：在粤医保的小程序，线上个人缴纳医保吗？\n答案：个人线上缴纳社保可以在微信小程序\"粤税通\"上缴纳,按照需求完成缴纳操作.如遇到困难,建议咨询参保地当地医保局."}
{"content": "问题：在异地，我需要申请异地就医备案，没有在中山参保\n答案：如果您是需要办理异地就医备案,若您的参保不是中山参保但在广东省内,可以打开微信小程序\"粤医保\",点击\"我要办事\"\"线上办理\"内的\"异地就医备案\"进行备案.若您是广东省以外的医保.可以在微信小程序搜索\"国家异地就医备案\"或者下载\"国家医保服务平台\"进行异地就医备案.也可以电话咨询您参保所在地的医保局相关备案方法或其他信息."}
{"content": "问题：门诊选点登记\n答案：门诊选点登记需要打开微信小程序\"粤医保\",在\"我要办事\"-\"线上办理\"点击\"门诊选点登记\",新增或变更定点社区卫生服务站或市直属医院选点."}
{"content": "问题：慢性病多久才能申请\n答案：您好,慢性病(门诊特定病种)需要根据您办理病种所对应的办理条件来决定申请时间.一般无时间条件的门特病种且达到办理条件的均可前往具有办理资格的医院或医保局申请办理.部分门诊特定病种有时间相关条件,具体可询问医院门诊特定病种办理窗口或电话咨询当地医保局."}
{"content": "问题：重度骨质疏松可以申请慢病报销吗\n答案：您好,\"骨质疏松\"并不属于门诊特定病种范畴.若有疑问可电话咨询当地医保局或查询相关医保信息."}
{"content": "问题：问你一下我在中山在哪里就医可以报销\n答案：如果您是中山医保且正常参保状态,门诊看病需要定点就诊医院所属的门诊机构选点.如果是第一次在该医院就医,需前往医院内社保激活处激活社保卡.后续就医即可报销.如果是住院就医报销,中山医保参保则是全中山市通用,均可报销."}
{"content": "问题：异地就医备案审核需要多少个工作日？\n答案：您好,关于异地就医备案审核时间,一般在工作日一至两天后出示结果,届时需自行打开相关办理APP或小程序查询进度."}
{"content": "问题：博爱康联系电话\n答案：“博爱康”专线：0760-86688858（工作日8:30-12:00；14:30-17:30）\n代售点：中国人寿保险股份有限公司中山分公司：95519，中国人民保险财产股份有限公司中山市分公司：95518，中国平安财产保险股份有限公司中山中心支公司：95511。"}
{"content": "问题：博爱康在哪里买？\n答案：通过“中山博爱康”公众号平台进行投保，其中新生儿和引进人才直系亲属在“中山博爱康”公众号专属通道投保；或微信扫描“博爱康”承办机构营销员的推广二维码进行投保；或直接到“博爱康”全市各镇街服务网点现场咨询办理。\n交费方式：通过微信、银联等方式为本人和他人支付保费。拥有医保个人账户的本市参保人，可自愿使用本人医保个人账户为本人和其近亲属（配偶、父母、子女、兄弟姐妹、祖父母、外祖父母、孙子女、外孙子女）支付保费。"}
{"content": "问题：中山博爱康开始投保没有？\n答案：2025年度“博爱康”于11月1日正式开启投保。\n2025年度中山博爱康支持医保个账开放近亲属使用。\n标准保费180.00元/人/年；\n重度残疾人享优惠保费：保费165元/人/年。"}
{"content": "问题：嗯小榄医院管辖的社区有哪些？\n答案：您好,中山市小榄人民医院的普通门诊定点医疗机构有以下:小榄镇宝丰社区卫生服务站,小榄镇绩东一社区卫生服务站,小榄镇绩东二社区卫生服务站,小榄镇绩西社区卫生服务站,小榄镇盛丰社区卫生服务站,小榄镇九洲基社区卫生服务站,小榄镇联丰社区卫生服务站,中山市小榄镇永宁卫生院,小榄镇永宁东海社区卫生服务站,小榄镇永宁螺沙社区卫生服务站以及小榄镇永宁赤松社区卫生服务站."}
{"content": "问题：异地就医备案审核时间多久？\n答案：您好,关于异地就医备案审核时间,一般在一至两天后出示结果,届时需自行打开相关办理APP或小程序查看相关进度."}
{"content": "问题：中山陈星海中西医结合医院的定点医院机构具体是哪一些？\n答案：您好,中山陈星海中西医结合医院的普通门诊的定点机构有以下几种:中山市小榄镇社区卫生服务中心,小榄镇东区社区卫生服务站,小榄镇埒西一社区卫生服务站,小榄镇沙口社区卫生服务站,小榄镇西区社区卫生服务站,小榄镇北区社区卫生服务站,小榄镇竹源社区卫生服务站以及中山市小榄镇菊城社区卫生服务站."}
{"content": "问题：我只是想问，如果要去中山市人民医院就诊的话，那我要在哪一个社区定点\n答案：您好，中山市人民医院是市直属医院，统账结合参保人可以选择任意镇街的定点社区卫生服务站后，可以再选定一家本市直属的定点医疗机构进行普通门诊就医，无需局限于特定社区。"}
{"content": "问题：我想咨询要去中山市人民医院要定点哪一个社区卫生站\n答案：您好，中山市人民医院是市直属医院，居民二档参保人与统账结合参保人可以在选点社区定点医疗机构后，可再选定一家市直属定点医疗机构进行普通门诊就医，并获得医保待遇。居民一档参保人与单建统筹参保人，非因急诊、转诊在市直属医院普通门诊就医不享受医保待遇。各片区门诊选点后社区及镇街就医点可查看链接(https://api-twzc003.twzc.gdtwzc.com/storage/file/20241031/386c92aeec6e7f09ad0fc05bc1669414b443a3ef.xls)"}
{"content": "问题：哪些人群可以享受辅助生殖类项目医保待遇？\n答案：在中山市参加职工医保或城乡居民医保的参保人，由于不孕不育需要辅助生殖技术帮助实现生育，可以根据医保政策规定，在有开展相关辅助生殖技术的定点医疗机构接受纳入医保范围的辅助生殖项目治疗，并享受相应的医保报销待遇。"}
{"content": "问题：我是说在粤医保小程序里面怎么样给小朋友登记医保\n答案：您好，从2024年11月开始，可以在微信小程序“粤医保”中，通过以下步骤帮小朋友购买医保： 1. 打开“粤医保”微信小程序并登录。2、找到“我要办事”一栏，点击“查看更多”。 3. 在“业务办理”板块找到“城乡居民参保登记”。 4. 按照提示填写个人信息。 如果无法在手机上操作，可以凭本人及代办人身份证、社保卡或医保电子凭证到政务服务中心医保服务区和镇街医保经办窗口办理。更多详细流程可致电12345咨询当地医保部门。"}
{"content": "问题：我要迁移医保\n答案：医保关系转移可以在窗口申请办理：携带参保人身份证、代办人身份证（代办时需要），也可以通过“国家医保服务平台APP”申请办理。"}
{"content": "问题：是否可以转移医保\n答案：省内医保年限互认，个人账户不再随其划转，但可以在省内跨市使用。跨省医保转出：只要在中山有职工参保记录，且未办理医保退休手续的参保人都可以办理医保转移；跨省医保转入：在中山正常参加职工医保的参保人，如果外地有职工参保记录的话都可以办理医保关系转入。跨省关系转移，个人账户原则上随其划转，如果无法划转，可以办理退卡值业务。"}
{"content": "问题：跨省医保如何转移？\n答案：跨省医保可以在窗口申请办理：携带参保人身份证、代办人身份证（代办时需要），也可以通过“国家医保服务平台APP”申请办理"}
{"content": "问题：如果今天看门诊，今天才定点医院，后续可以去医院退回都多余的费用吗？\n答案：在普通门诊就诊时，需提前办理普通门诊选点，选点成功后再进行就医的医保费用可以进行报销。"}
{"content": "问题：孩子没有按时在校参加医保，我要去行政服务中心办理非中山籍学生医保，需要什么资料？\n答案：您好，办理非中山籍学生医保，需要携带以下材料到行政服务中心：孩子的有效身份证件、学籍证明、《城乡居民医疗保险参保登记表》。如果孩子未满18岁，还需提供监护人的身份证明。无需提供居住证。具体详情可提前拨打中山市医保咨询电话12345咨询确认。"}
{"content": "问题：我想查公司给我交的医保类型\n答案：您好，可以通过以下方式查询参加的医保类型：在线上通过微信小程序“粤医保”或“国家医保服务平台”查询；线下可到我市政务服务中心医保服务区或各镇街医保经办机构查询。"}
{"content": "问题：在粤医保里怎么停职工医疗保险\n答案：您好，“粤医保”微信小程序暂不支持职工医疗保险停保操作。单位职工停保建议向所属单位申请或到就近税务窗口前台进行办理，灵活就业人员可通过微信小程序“粤稅通”进行线上停保操作。停保的具体步骤与所需材料，建议提前咨询当地医保部门或税务部门，可致电12345进行咨询。"}
{"content": "问题：生育津贴审核需要多少时间\n答案：您好，生育津贴受理成功后，经办在两个工作日完成审核，整个业务环节在10个工作日内办结。"}
{"content": "问题：职工单建统筹医保如何转换成统账结合医保\n答案：您好，职工单建统筹医保向统账结合医保转换可以在每年的11月1日-11月25日，通过以下方式进行办理：单位职工与灵活就业人员可到就近税务部门前台办理，灵活就业人员还可通过微信小程序“粤稅通”进行线上参保变更以及缴费的变更。险种转换过程中，已存在的个人账户余额不会清零，可以继续使用。如需详细了解，可致电12345咨询当地医保部门。"}
{"content": "问题：怎么打印参保证明\n答案：个人参保证明可在\n1、“粤医保”微信小程序进行打印申请，进入“粤医保”首页—我要办事—线上办理—个人参保证明打印。\n2. 直接前往医保经办机构的窗口咨询，并按要求提供相关证件和资料进行打印。"}
{"content": "问题：职工医保退休一次性缴费\n答案：职工医保退休一次性缴费，[详情请点击链接查看](https://mp.weixin.qq.com/s/Al8OOhHd4xfa3wj2KayEog)"}
{"content": "问题：灵活就业人员停保\n答案：灵活就业人员停保,[详情请点击链接查看](https://mp.weixin.qq.com/s/u8d8NfZbcvr9slAUDvAIvQ)"}
{"content": "问题：中山市异地就医备案办事指南\n答案：中山市异地就医备案办事指南，详情请点击链接查看(https://mp.weixin.qq.com/s/JDs31s3vjrT6lrF3ifr7qg)"}
{"content": "问题：城乡居民如何中途参保\n答案：城乡居民如何中途参保,[详情请点击链接查看](https://mp.weixin.qq.com/s/w-weBoyJYrfba4YIIkA4qg)"}
{"content": "问题：职工休完产假后，用人单位才能申请生育津贴吗?\n答案：为进一步优化营商环境，保障生育妇女合法权益，我市调整生育津贴拨付模式，2023年12月起，生育津贴拨付模式调整为按月拨付与一次性拨付两种方式。职工分娩、终止妊娠或者施行计划生育手术次日起三年内，用人单位可申请拨付生育津贴。"}
{"content": "问题：我是职工参保人，未就业的妻子能否享受生育津贴？\n答案：职工基本医保参保人的未就业配偶按规定享受生育医疗费用待遇，不享受生育津贴。\n根据规定，职工基本医保参保人的未就业配偶在市内或异地定点医疗机构就医发生的生育医疗费用，先由职工个人支付，并在职工未就业配偶分娩、终止妊娠或者施行计划生育手术次日起3年内，向市医疗保障经办机构申请生育医疗费用一次性定额报销，逾期不予受理。\n温馨提示：\n职工配偶已参加职工生育保险或者居民基本医疗保险并享受相关生育医疗费用待遇的，不再享受职工未就业配偶的生育医疗费用待遇。"}
{"content": "问题：怀孕了，产检能刷医保卡报销吗？\n答案：可以报销。产检属于生育医疗服务，职工医保和居民医保参保人在省内异地或市内具有生育或计划生育服务资质的定点医疗机构接受生育医疗服务，发生符合国家、广东省规定的生育医疗费用，可刷医保卡直接结算并享受生育保险待遇。职工医保和居民医保参保人在异地医疗机构就医未能直接结算或者补记账的生育医疗费用，先由个人支付，可在分娩、终止妊娠或者施行计划生育手术次日起3年内向市医疗保障经办机构申请生育医疗费用一次性定额报销，逾期不子受理。"}
{"content": "问题：我去补牙能刷医保吗？\n答案：属于治疗性质的牙科费用，例如根管治疗、牙周病治疗、牙龈炎治疗等费用可以使用医保报销。非疾病治疗性质的牙科费用，例如种植牙、烤瓷牙修复、牙齿矫正、牙齿美白等不能使用医保报销。"}
{"content": "问题：妻子生孩子，我休陪产假有生育津贴吗？\n答案：男职工休陪产假，不享受生育津贴。职工可享受生育津贴的情形如下:\n(1)女职工生育享受产假;\n(2)女职工终止妊娠享受产假:\n职工享受计划生育手术休假，包括取出或放置宫内节育器、施行输卵管或输精管结扎、施行输卵管或输精管复通手术。"}
{"content": "问题：异地生育可以直接结算吗？\n答案：目前，广东省内异地生育人员在异地联网定点医疗机构就医的，可免备案直接结算；跨省异地生育人员需先垫付生育医疗费用，在分娩、终止妊娠或者施行计划生育手术次日起3年内，凭相关票据和病历资料向医疗保障经办机构申请生育医疗费用一次性定额报销。"}
{"content": "问题：如何查询“异地联网定点医疗机构”有哪些？\n答案：可通过以下方式查询：\n方式一：进入“国家异地就医备案”小程序，点击首页“异地联网定点医药机构查询”，选择相应就医地即可查询全国异地联网定点医疗机构及其等级，还有其住院、普通门诊、门诊慢特病异地联网直接结算服务的开通情况。\n方式二：进入“深圳医保”微信公众号，点击菜单栏“便民互动”→“常用查询”→“医疗机构”→“基本医疗保险省内及跨省联网结算医疗机构名单”，即可下载查看全国异地联网定点医疗机构及其等级，还有其住院、普通门诊、门诊慢特病和生育异地联网直接结算服务的开通情况。"}
{"content": "问题：参保人哪6种费用医保不报销\n答案：一、工伤事故不报\n如果在工作中发生事故，被认定为工伤的，应由社会保险中的工伤保险承担，医保不予报销。\n二、第三方责任不报\n什么是第三方责任？就是由第三方原因导致且由第三方负责的情况，所产生的医疗费用，医保不予报销。如交通事故、打架斗殴等，其产生的医疗费用由相应的责任人来承担，具体责任人则由相关部门/机构来认定，比如交警方/民警方等。如果不是第三方全责，由第三方责任人赔偿相应责任的费用，医保按规定报销非第三方责任的费用。如果无法确定第三方，或者产生第三方逃逸/不承担责任的情况，医保基金可先行支付后，医疗保障经办机构有权向第三方追偿。\n三、非医保目录不报\n基本医保保障的是基础医疗需求，所以是有一定限制的，比如除了“起付线和封顶线”，还有专门设定了医保的三大目录（①医保药品目录②医保诊疗项目目录③医用耗材目录），在三大目录以外的药品、诊疗项目、医用耗材等，医保不报销。所以在医保目录以外的医疗费用，如整形、美容、减肥等产生的医疗费用，医保不予报销。\n四、公共卫生服务不报\n由医疗卫生机构向全民提供的预防、控制疾病的公益性服务，比如免费筛查（近视筛查、脊柱筛查、乳腺癌筛查等）、传染病防治、健康教育等，这些基本是由国家公共卫生费用支付，所以医保就不再报销了。\n五、境外就医不报\n按规定，针对境外就医所产生的医疗费用医保是不予报销的。\n六、非定点医疗机构就医不报\n在非医保定点医疗机构发生的医疗费用（除急诊抢救外），医保不予报销。"}
{"content": "问题：大病保险哪些费用能纳入报销？\n答案：大病保险对住院及门诊特定病种等基本医疗费用中的个人自付合规高额费用进行“二次报销”，减轻重特大疾病患者医疗费用负担。"}
{"content": "问题：大病保险是刷卡直接结算吗？\n答案：参保人就诊时刷医保卡，即可一站式结算并享受大病保险待遇。"}
{"content": "问题：大病保险需要自行参保和缴费吗？\n答案：个人和用人单位均无需缴纳额外费用，参加基本医保的人员在享受基本医疗保险待遇的基础上直接享受大病保险待遇。"}
{"content": "问题：如何查询中山市异地就医备案结果？\n答案：可以通过以下4种方式查询：\n1. “粤医保”微信小程序（省内和跨省备案）\n打开“粤医保”微信小程序，登录后在【我要办事】点击“查看更多-备案信息查询”。在页面中可以查看备案状态和记录。\n2.“国家医保服务平台”APP（仅跨省备案）\n登录“国家医保服务平台”APP，进入“异地备案”服务专区，点击“备案记录”按钮，即可查询异地就医备案的状态和结果。\n3. “国家异地就医备案”微信小程序（仅跨省备案）\n打开“国家异地就医备案”微信小程序，登录后在点击首页下方“备案记录”即可查询。\n4. 线下查询\n如果线上查询不便，可以携带本人社保卡或身份证前往中山市政务服务中心医保服务区或各镇街医保经办机构，现场查询备案结果。\n以下是相关文章链接：“医”点就通 | 如何查询异地就医备案结果？(https://mp.weixin.qq.com/s/WU9tks-M1WiLOJfaea7V2Q)"}
{"content": "问题：男性计生手术后能享受生育津贴待遇吗？\n答案：可以，男性在定点医疗机构施行行计生手术后，可享受生育津贴待遇，为施行计生手术时用人单位上年度职工月平均工资除以30乘以规定的假期天数。"}
{"content": "问题：奖励假有没有津贴\n答案：您好，奖励假没有生育津贴待遇。"}
{"content": "问题：你好，我想咨询一下社保卡怎么办理？第三代社保卡\n答案：如需办理中山市第三代社会保障卡，可通过以下方式申请：\n1、下载广东人社APP，实名注册登录后选择城市为中山市，然后点击“社会保障卡”，选择“社保卡申领”即可办理。\n2、微信搜索“粤省事”小程序，登录后选择城市为中山市，然后点击“社保”，选择其他服务里的“社保卡相关服务”，点击“社保卡申领”即可办理。\n3、关注中山人社微信公众号，点击左下角“微办事”选择智慧人社，注册或登录后，在业务办理中点击“社会保障卡申领”即可办理。\n4、微信搜索“电子社保卡”小程序，登陆后选择城市为中山市，在“为你推荐”点击社保卡申领即可。\n（注意：广东人社APP和粤省事，可选择“网点领卡”和“邮寄领卡”两种方式；“电子社保卡”仅能选择“邮寄领卡”；中山人社微信公众号暂时只支持“网点领卡”。邮寄领卡，邮费需自行支付）\n5、本人携带有效身份证原件和《中山市社会保障卡数码照相回执》到服务银行网点办理即可。（如急用卡，可到有即时制卡机具网点办理即时制卡，立等可取）"}
{"content": "问题：产检报销目录\n答案：您好，关于产检报销目录，我市生育保险的参保人在选定的医院进行产检，符合广东省统一的医保诊疗目录内的项目按100%报销，目录外的自费。"}
{"content": "问题：请问粤医保是什么？\n答案：您好，“粤医保”是广东省医疗保障局推广医保线上查询、办理的小程序。"}
{"content": "问题：我是谁\n答案：您好，我是中山医保幸福号数智人。更多资讯请关注中山医保公众号。"}
{"content": "问题：你是谁\n答案：您好，我是中山医保幸福号数智人。更多资讯请关注中山医保公众号，也可以拨打咨询电话12345。"}
{"content": "问题：咨询电话\n答案：您好！如果您需要查询中山市医保相关信息，可以拨打中山市医保咨询电话：12345。这是一个统一的政府服务热线，可以帮助您解答关于医保的各种问题。希望这个信息对您有所帮助！"}
{"content": "问题：胡小姐单位没有按时为她在分娩上个月缴纳生育保险费，导致她不能享受职工生育保险待遇，怎么办？\n答案：根据《广东省职工生育保险规定》第三十条用人单位未按照规定为职工办理生育保险登记或者未按时足额缴纳生育保险费的，依照《中华人民共和国社会保险法》等法律法规的规定处理；造成职工或者职工未就业配偶不能享受生育保险待遇的，由用人单位按照本规定及所在地级以上市规定的生育保险待遇标准向职工支付相关费用。用人单位未按时足额申报本单位职工基本医疗保险费造成职工生育津贴损失的，由用人单位补足。"}
{"content": "问题：小何是位刚从学校毕业、参加工作的男青年。他认为自己是男性，没有必要参加生育保险，希望单位不给他缴纳生育保险，多发点工资。这样可以吗？\n答案：不可以。用人单位有为所有职工参加生育保险的法定义务。《社会保险法》第五十三条规定“职工应当参加生育保险，由用人单位按照国家规定缴纳生育保险费，职工不缴纳生育保费”。生育保险的设立就是为了保障女职工的生育待遇，促进男女平等就业。这项制度建立以来，对维护女职工生育保障权益，促进妇女公平就业，均衡用人单位负担发挥了重要作用。男职工参加生育保险也可以享受相应待遇，例如输精管结扎术、输精管复通术的医疗费用报销和生育津贴，以及其未就业配偶的生育医疗费用报销等待遇。"}
{"content": "问题：陈先生1983年6月参加工作，今年6月份退休，工作年限40年，1992年开始缴纳养老保险费，养老保险视同缴费年限9年，2001年11月开始缴纳职工医疗保险费，请问工作年限可以视同为医保缴费年限吗？\n答案：不可以。1998年国家开始推行职工医疗保险制度改革，我市于1999年3月启动实施社会医疗保险制度，实施前职工参加工作的在岗工龄未累计入职工缴费年限，即工龄不等同于医疗保险的实际缴费时间，职工基本医疗保险的累计缴费年限以职工实际缴费年限计算，所以工作年限不可以视同为医保缴费年限。"}
{"content": "问题：老李在外市住院时，因为不了解联网结算情况，已经全额自费结账了，那还能报销医疗费用吗？\n答案：未能联网结算的异地住院医疗费用先由个人垫付，出院后一年内持相关材料到医保经办机构办理医疗费用零星报销。"}
{"content": "问题：小王的公司在中山参保，但因工作需要常驻在上海，公司已为小王办理了跨省异地就医备案手续。他最近得了胃病在上海住院治疗，那么他的医疗费用报销是怎么计算呢？\n答案：小王的住院费用在结算时参照上海市的“三个目录”来判断报销范围，按照中山的具体报销政策来计算报销比例。目前关于跨省异地就医住院费用直接结算报销政策可以概括为“就医地目录、参保地政策”，就医地目录是指参保人跨省就医原则上执行就医地支付范围。参保地政策是指参保人跨省就医原则上执行参保地支付政策，包括参保地医保基金的起付额、支付比例和最高支付限额。"}
{"content": "问题：老张生病住院了，住院期间还没痊愈，医生却叫他办理出院，在出院后14天才可以再次住院，医保政策是不是有这样的规定？\n答案：能不能办理出院，由医生根据你的实际病情决定，符不符合出院指征由主诊医生判定，出院后再次入院也是由医生根据病人的病情进行判断的。我市医保部门未对参保人住院天数、出院标准进行限制，住院天数是医疗机构根据患者病情及相关诊疗规范来定的。"}
{"content": "问题：如果撞倒赵大爷的肇事者逃逸了，目前找不到，那么赵大爷看病治疗只能自己掏钱了吗？\n答案：如果肇事者逃逸无法找到，医保基金可以先行支付参保人的医疗费用。根据《社会保险法》第三十条第二款规定：“医疗费用依法应当由第三人负担，第三人不支付或者无法确定第三人的，由基本医疗保险基金先行支付。基本医疗保险基金先行支付后，有权向第三人追偿。”赵大爷这种情况应当由肇事者这个第三人负担，肇事者逃逸不支付的，可由基本医疗保险基金先行支付。医保基金先行支付后，有权向肇事者追偿。"}
{"content": "问题：赵大爷走在马路上被撞倒了，对方表示要带赵大爷去就医检查，赵大爷说没关系自己有医保，让对方赶紧去上班。赵大爷这种做法对吗？\n答案：赵大爷的做法是错误的。根据我国《社会保险法》第三十条的规定，交通事故等存在第三方责任人的情况，应由第三方责任人承担医疗费用，医保不能予以报销。也就是说，赵大爷这种情况应该由肇事者承担医疗费用，医保不能报销。此外，如果赵大爷自己自行到医院就医时，不对医生说明受伤的真实原因，而是让医生按照自己意外跌倒等原因来给自己治疗并利用医保报销，就涉及到了欺诈骗保，是违法行为。"}
{"content": "问题：三个目录中医保药品甲乙类是怎么一回事呢？\n答案：医保药品目录中的药品分“甲类”和“乙类”，两个分类的药品在计算报销金额时，纳入报销范围的比例不同。（1）甲类目录是临床治疗必需、使用广泛、疗效好，同类药物中价格低的药品；是由国家统一制定，各地不得调整；100%纳入医保报销范围。（2）乙类目录是可供临床治疗选择使用，疗效好，同类药品种比“甲类目录”价格略高的药品；也由国家制定；95%纳入医保报销范围。比如某参保人就医后，发生了药品、诊疗项目等费用，其中药品又包括甲类药品和乙类药品，那么报销的方法是：每一个项目分别计算纳入医保报销范围的费用是多少，然后再根据就诊类别、医院等级、参保人的险种类别等情况按规定比例报销。目前常见病、多发病的主要治疗用药都已纳入医保目录。患者和医疗机构根据病情需要，应优先选择医保目录中的药品。"}
{"content": "问题：刘大爷在居委参加了基本医疗保险，小李在单位参加了基本医疗保险，他们报销时有区别吗？如何享受基本医疗保险待遇呢？哪些费用可以报销？\n答案：根据国家实行职工和城乡居民分类保障，待遇与缴费挂钩，基金分别建账、分账核算的规定，目前我市基本医疗保险分为职工和城乡居民基本医疗保险，医保缴费和待遇是有差别的。参保人以城乡居民身份或者职工身份参加基本医疗保险后，在正常享受待遇期内在定点医疗机构就医的，使用社保卡或医保电子凭证联网结算，根据参加不同的险种享受相应的待遇。符合基本医疗保险药品目录、诊疗项目和医疗服务设施范围内的医疗费用纳入医保报销范围，再按比例进行报销。"}
{"content": "问题：陈大妈得了恶性肿瘤，该怎么申请门诊特定病种，办理后怎么报销？\n答案：办理门诊特定病种，必须符合相应病种的认定条件。陈大妈确认了恶性肿瘤，如果需进行相关的诊疗，可以办理门诊特定病种。参保人到市内定点医疗机构的责任医生处填写《门诊特定病种认定申请表》，提交所需材料到定点医疗机构医保部门登记，定点医疗机构医保部门审核确认并录入国家医保信息平台及选点。自核定之日起享受基本医疗保险特定病种门诊医疗费用报销待遇，参保人在我市定点医疗机构门诊就诊时，向医生出示专用诊疗卡，并使用社保卡或医保电子凭证联网结算，即可享受相应待遇。"}
{"content": "问题：张师傅在某企业连续工作20年，是公司的老员工了。张师傅跟企业领导讲，我都干了那么多年了退休前的10几年我个人不缴纳基本医疗保险费了公司缴费就行了。这样缴费行吗？\n答案：不行。根据《社会保险法》有关规定，所有用人单位及职工，都应参加基本医疗保险，由用人单位和职工共同缴纳基本医疗保险费。在用人单位为职工参保缴费的同时，个人也有缴费义务。"}
{"content": "问题：小王在一个本市外企工作，老板说每月多发给你一点儿工资用来看病，就不给你缴纳基本医疗保险了。这样可以吗？\n答案：不可以！用人单位有为职工参加职工医保的法定义务，税务部门是职工医保费的法定征收机构。根据《社会保险法》，所有用人单位，包括本市行政区域内的国家机关、事业单位、社会团体、企业、民办非企业单位、个体经济组织、其他经济组织，以及用人单位职工，都要参加职工基本医疗保险，不给员工缴纳医保是违法的；如果不缴纳医保，就会无法享受医保的保障，如果职工生了重病，无法享受医保待遇，他个人的损失绝不是老板多发的一点工资能弥补的。"}
{"content": "问题：拔牙纳入医保目录吗？\n答案：《社会保险法》第二十八条规定，符合基本医疗保险药品目录、诊疗项目、医疗服务设施标准以及急诊、抢救的医疗费用，按照国家规定从基本医疗保险基金中支付。所以，一般拔牙符合相关规定的费用是可纳入医保基金支付范围的。"}
{"content": "问题：出差时突发疾病，在当地医保定点医院就医后准备回中山申请报销，但是回来才发现，医保票据遗失了，这会影响报销申请吗？\n答案：可以补办的。 \n参保人需前往就医医院，申请复印一张发票并加盖公章，以替代原发票。"}
{"content": "问题：已办理异地就医备案的参保人，个账金额可以转到自己的银行卡吗？\n答案：异地安置的可发银行卡，除了办理了异地安置的，其他的都发医保账户"}
{"content": "问题：我是中山参保人，在异地旅游时慢性阑尾炎急性发作，在外地急诊就医，能报销吗？需要异地就医备案吗？\n答案：可以报销，在联网定点医疗机构直接联网结算；不能联网结算的则带相关资料到我市医保服务窗口办理手工报销。不需要异地就医备案。"}
{"content": "问题：员工连续交统账医保满一年，因工作变更，新单位参加单建医保（医保没中断）新单位参加单建医保4个月后又转为统账医保，那么员工的报销上限是按单建医保的报销额度还是按统账医保的报销额度？\n答案：按参保人结算上月的参保类型相关的报销额度。"}
{"content": "问题：我已经好几年没有用过医保卡个人账户里的钱了，那每年都会计入个人账户的资金有利息吗？\n答案：有的。 \n参保统账结合职工医保，自缴费次月起按规定标准计入个人账户，自停止缴费的次月起停止计入。当年计入的个人账户资金按活期存款利率计息；上年结转的个人账户资金本息，按3个月期整存整取银行存款利率计息。个人账户的本金和利息为个人所有，可以结转和转移。"}
{"content": "问题：非定点的社区就诊为何不能报销？\n答案：社区门诊待遇需要提前定点，合用范围为该定点社区、社区上级镇街医院以及该社区上级镇街医院所下属的社区卫生站，如参保超定点使用范围即不能报销。"}
{"content": "问题：老人与未成年人社区选点一定要到医保经办机构前台办理吗？\n答案：微信小程序“粤医保”可进行门诊选点，也可以代他人选点。无法手机操作“门诊选点”的老人和小孩等人群，可凭本人身份证或社保卡或医保电子凭证、代办人身份证到就诊的定点社区、各镇街定点医疗机构、市政务服务中心医保服务区和各镇街医保经办窗口办理选点。"}
{"content": "问题：到江门亲戚走访期间脑中风在江门住院了，医院说要我在中山备案，要不然会降报，我是否可以通过粤医保上传资料审核急诊情形？\n答案：可通过微信小程序“粤医保”申请“临时外出备案”申请联网结算，是否降报由就诊医院根据参保人的病情进行判断，如符合急诊抢救类的急症则不降报。"}
{"content": "问题：小李医保卡里没钱了，在医院门诊还能使用医保卡看病，享受医保报销吗？\n答案：医保卡里的钱用完了只是医保个人账户里的钱用完了，只要小李还在正常缴纳医疗保险费，完成普通门诊选点，在医院门诊就医还是可以继续享受相应医保待遇的。\n参保人就医时，医保目录中部分药品、诊疗项目和医保耗材需个人自费一定比例，医疗保险基金支付剩余部分，个人自费部分可由个人账户支付。"}
{"content": "问题：2023年2月港澳台居住证罗先生在中山黄圃医院就医因没有办理实体社保卡和选点，先行就医了，2023年3月办理了社保卡后再选点了社区卫生站，之后再去医院打算退单重结，医院告知选点前的退不了，罗先生问那没有社保卡可以先选点吗？\n答案：社区选点首定即时生效，需要选点后产生的费用才可以享受社区门诊待遇，如未办理社保卡，上月已参中山医保的可在就近的医保经办前台办理社区门诊定点，激活医保电子凭证，出示医保电子凭证就医结算。"}
{"content": "问题：参保人双方都是香港户籍，现政策无需双方提供生育登记证明的情况下，是否需要参保人到医保经办现场办理产前检查定点医院？\n答案：如果参保人不能登录微信小程序“粤医保”，参保人或代办人可前往就近医保经办机构办理产前检查医院选点。"}
{"content": "问题：参保人因癌症转到中山大学附属肿瘤医院（费用已结算），因病理性骨折又转到广州另一间医院做手术，医院表示由于不是第三方造成骨折无法联网结算，请问这种情况带资料回来能否报销？\n答案：非第三方责任造成意外伤害就医可以直接联网结算。"}
{"content": "问题：市民出差异地突发疾病在定点医院门诊就医发生的医疗费用，是否需要在门诊结算前，通过粤医保进行临时外出就医备案后才能联网结算？\n答案：只限“急诊”才有医保报销。如果符合“急诊”相关条件，就诊定点医疗机构选择并上传“急诊”类别，直接联网结算，无需备案。"}
{"content": "问题：无雇工的个体工商户参保人，养老保险交够15年了，可不可以选择只交职工医保的呢？是不是直接在税局上面自行申请就可以了，还是要去办理变更手续的呢？\n答案：可以，可以到就近税务部门前台办理，或者通过微信小程序“粤税通”进行参保及缴费。"}
{"content": "问题：参保人9月大学入学，大学通知购买医保，中山是否需要先停掉。\n答案：不能重复参保，可通过微信小程序“粤医保”进行停中山城乡居民基本医疗保险。"}
{"content": "问题：参保人去年在幼儿园参保，当时自己选择交一年，学校告诉她教育局说毕业班只能选半年，现在毕业后下半年就没医保怎么办。\n答案：不是只能选半年，可根据情况选择一年或半年，如果升学后仍在中山就读，可选1年"}
{"content": "问题：丈夫咨询，老婆没医保，是否可以用老公的生育险办异地生育备案\n答案：可以，享受未就业配偶待遇，按照城乡居民基本医疗保险待遇标准报销生育医疗费用。"}
{"content": "问题：我从参加统账结合职工医保转为单建统筹职工医保，我的个账余额还能使用吗？\n答案：可以使用。统账结合职工医保改成单建统筹职工医保，个人账户余额不会清零，可以继续使用。但从次月1日起，按照更改后的医保类型来执行就医规定及享受医疗保险待遇，即改为单建的下月开始不划入个账。"}
{"content": "问题：我一直参加企业职工医保，现在因暂时失业停保了，该怎么办？\n答案：一、是以灵活就业身份继续参加职工医保；二、如果是在领取失业金期间，由失业基金代缴医保；三、如果是本市户籍居民，可中途参加城乡居民基本医疗保险，如果是非本市户籍居民，可凭《居住证》在集中参保期参加城乡居民基本医疗保险。"}
{"content": "问题：我一直参加企业职工医保，现在因暂时失业停保了，听说医保不能累计，中间一旦停顿就归零了，请问是这样吗？\n答案：职工医保是上月缴费，下月享受待遇，如果没有按时缴纳保费，则下月无法正常享受待遇，万一生病就医，就没法报销了。但是职工医保缴费年限可以累计，中间即使停缴累计缴费年限也不会归零。"}
{"content": "问题：我在中山参保，已办理基本医疗长期异地就医备案地在老家梅州，我想去广州生小孩，怎么办？\n答案：因为基本医疗异地就医备案和异地生育就医备案都同属于异地就医，无法在办理基本医疗异地就医备案的同时，将异地生育就医备案到不同地市。如已办理有效的长期异地就医备案，而想办的异地生育就医备案非同一个城市的，需取消基本医疗长期异地就医备案后，再办理异地生育就医备案；为同一个地市的，可直接办理异地生育就医备案。"}
{"content": "问题：中山市生育保险缴费标准如何？\n答案：统账结合职工医保总费率为7.8%（含生育保险），其中用人单位费率为5.0%，个人费率为2.0%，生育保险费率为0.8%。单建统筹职工医保总费率为4.0%（含生育保险），其中用人单位费率为2.5%，个人费率为0.7%，生育保险费率为0.8%。"}
{"content": "问题：城乡居民医保是什么？\n答案：城乡居民医疗保险包括城乡居民基本医疗保险一档、城乡居民基本医疗保险二档和城乡居民大病保险。"}
{"content": "问题：死亡后个账如何处理？\n答案：参保人死亡后，个人账户余额可按民法典规定继承，无人继承则转入医保统筹基金保管。"}
{"content": "问题：关系转移后个账如何处理？\n答案：省内跨市转移医保关系，个账不再随其划转，可在省内跨市使用。\n跨省关系转移，个账原则上随其划转，若无法划转可办理退卡值业务."}
{"content": "问题：出国后个账如何处理？\n答案：退休人员或继续参保人出国后，可申请将个账金额发放到个人金融账户；若暂停/终止参保关系，可申请将个账余额退卡值或划拨至个人金融账户。"}
{"content": "问题：查询个账余额为0，为什么？\n答案：查询个账余额为0时，可能的原因有：\n\n参加单建统筹职工医保和城乡居民医保，没有个账划拨。\n个账已消费完，去银行打印消费明细和查询余额。\n新激活社保卡，个账还未划入。"}
{"content": "问题：上月非正常缴费，个账能否使用？\n答案：上月非正常缴费，个账可以使用。"}
{"content": "问题：个账如何使用？\n答案：1、刷医保电子凭证使用。\n2、刷社保卡使用。"}
{"content": "问题：粤医保查询个账发放记录的注意事项？\n答案：粤医保个账账户发放明细已有金额，但实际到账日期以银行查询为准；\n当参保人医保个账存在发放失败重新补发的记录时，粤医保发放明细同一个月会出现多条重复的发放记录，但实际发放成功的只有一条记录。"}
{"content": "问题：个账是发放到哪里的？\n答案：个账发放到第三代社保卡的医保账户中，跨省长期异地安置人员可申请发放到本人金融账户中"}
{"content": "问题：个账怎么查？哪里可以查？\n答案：可以通过以下方式查询医保信息：\n\n各办卡银行网点查询明细和余额；\n各银行手机银行查询个账明细和余额；\n粤医保只能查询医保个账入账明细和余额；\n医保经办机构的国家医保平台可查询医保个账的入账明细。"}
{"content": "问题：如何查询已上线联网结算的异地医院？\n答案：可以通过三种方法查询医保信息：一是在线上通过微信小程序“粤医保”；二是在线上通过“国家医保服务平台”查询；三是在线下到我市政务服务中心医保服务区或各镇街医保经办机构查询。"}
{"content": "问题：异地就医有效期内能多次就医吗？\n答案：异地就医有效期内可以多次就医。"}
{"content": "问题：转诊有效期是多少？\n答案：中山转诊有效期是多少？转诊有效期是6个月。"}
{"content": "问题：本市具有转诊资格的医院有哪些？\n答案：中山市人民医院、中山市中医院、中山市博爱医院、中山市第二人民医院、中山市第三人民医院（限精神疾病）、中山市小榄人民医院、中山市骨科医院、江门市中心医院、江门市五邑中医院。\n"}
{"content": "问题：如何办理转诊转院手续？\n答案：符合市外转诊条件的患者需由本市具有转诊资格的定点医疗机构主管医生开具市外转诊审批表，经过科主任、医务科审批同意后，可转诊至市外医院就医。参保人患本市无抢救条件的急、危重病，经首诊定点医疗机构医务科科长或分管院长同意后可先行转诊，定点医疗机构需在3个工作日内将转诊信息上传至医保信息系统，为参保人补办异地转诊备案手续。"}
{"content": "问题：非急诊，未办理备案到异地就诊的报销比例是多少？\n答案：参保人自行到市外定点医疗机构，住院和符合转诊条件但未办理转诊手续的门诊，特定病种发生的医保费用可以报销80%。同时可自行到非定点医疗机构除了急诊、抢救外，其他医疗费用城乡居民基本医疗保险统筹基金不予支付。\n"}
{"content": "问题：异地急诊怎么报销\n答案：在联网定点医疗机构直接联网结算；不能联网结算的则带相关资料到我市医保服务窗口办理手工报销。"}
{"content": "问题：异地就医零星报销办理流程和所需材料\n答案：需要带《中山市医疗保险医疗费用零星报销申请表》、医疗收费收据、费用明细（汇总）清单、疾病诊断证明书、参保人有效的存折或借记卡等材料到医保服务窗口办理手工报销，如果没有医保卡也可以携带有效身份证。"}
{"content": "问题：如何办理异地就医备案？\n答案：可以通过微信小程序“粤医保”、国家医保服务平台APP或线下政务服务中心医保服务区/镇街医保经办机构办理生育异地备案。"}
{"content": "问题：享受生育待遇是否要参加生育保险满12个月？\n答案：享受生育待遇不需要参加生育保险满12个月。"}
{"content": "问题：自然流产和异位妊娠（宫外孕）等的医疗费用可享受生育保险待遇吗？\n答案：自然流产和异位妊娠（宫外孕）等的医疗费用可以享受生育保险待遇。"}
{"content": "问题：分娩报销比例是多少？\n答案：纳入生育保险支付范围的生育医疗费用按100%的比例报销。"}
{"content": "问题：男性能否享受计生手术待遇？\n答案：可在定点医疗机构施行计生手术时享受医疗费用报销待遇和相应生育津贴待遇"}
{"content": "问题：没有产检选点能否报销？\n答案：中山市没有产检选点能否报销？未办理就医确认手续或不在就医确认的定点医疗机构产前检查，职工医保统筹基金不支付相关费用。"}
{"content": "问题：到非选定的产检医院能否报销？\n答案：如果不是因为急诊或抢救，并且没有办理就医确认手续在生育保险定点医疗机构进行产前检查，或者已经办理了就医确认手续但在就医确认以外的生育保险定点医疗机构进行产前检查，职工基本医疗保险统筹基金将不予支付相关费用。"}
{"content": "问题：产检选点变更条件和材料？\n答案：产检选点变更的条件包括工作调动、住所变化或医院建议转院，需要提供的材料包括相关资料证明这些情况的变化。"}
{"content": "问题：产检可以报销多少？\n答案：参加我市生育保险的参保人在选定的医院进行产检，符合广东省统一的产检目录内的项目按100%报销，目录外的自费。\n"}
{"content": "问题：产前检查需要事先选点吗？\n答案：重点人员在进行产前检查前，需要选定一家本市的定点医疗机构作为产前检查医院，并按照规定办理就医确认手续（含未就业配偶）。"}
{"content": "问题：哪些人员可享受生育医疗费用待遇但不能享受生育津贴？\n答案：以下重点人员可以享受生育保险待遇：未就业配偶、灵活就业人员、一级至四级伤残退休职工、未在用人单位参保的本市户籍一至六级残疾军人、已办理退休核定并享受职工医保待遇的人员。"}
{"content": "问题：男性参与生育保险有什么用处？\n答案：在定点医疗机构施行计生手术，享受医疗费用报销和生育津贴待遇。\n未就业配偶生育，享受生育医疗费用报销待遇。"}
{"content": "问题：如何查询到生育津贴是否已发？\n答案：用人单位可于申请成功后20日查生育津贴发放情况。\n参保人可拨打医保经办机构前台电话或政府服务热线12345查询。"}
{"content": "问题：生育津贴的发放日期？\n答案：医保经办机构于每周对已审核成功的生育津贴申请进行汇总发放，一般5个工作日内到账。如遇节假日顺延。"}
{"content": "问题：男性能否领取生育津贴？\n答案：可享受施行计生手术规定休假天数相应的生育津贴待遇 。"}
{"content": "问题：领取失业待遇人员是否有生育津贴待遇？\n答案：领取失业待遇人员可按要求领取分娩或计生手术相应生育津贴待遇。"}
{"content": "问题：职工未就业配偶是否有生育津贴待遇？\n答案：职工未就业配偶没有生育津贴待遇。"}
{"content": "问题：计生手术有生育津贴吗？\n答案：计生手术可享受相应生育津贴待遇 。"}
{"content": "问题：生育津贴有申请时限吗？\n答案：生育津贴有申请时限，在职工分娩、终止妊娠或者施行计划生育手术次日起3年内。"}
{"content": "问题：生育津贴发给用人单位还是参保职工？\n答案：职工享受的生育津贴由用人单位先垫付，再由医疗保障经办机构或镇街医疗保障职能部门拨付给用人单位。"}
{"content": "问题：职工享受生育津贴的天数如何规定？\n答案：生育方式：顺产为98天，难产加30天，多胞胎每个加15天。\n怀孕周期和终止妊娠：不同周期终止妊娠的假期天数不同，包括未满4个月（15-30天）、4-7个月（42天）、满7个月（75天）。\n计划生育手术：节育器取出和放置分别计算1天和2天，输卵管结扎和输精管结扎分别计算21天和7天，输卵管或输精管复通手术计算14天。\n多重情况：若同时存在两种以上计划生育手术情形或同时存在生育和计划生育手术情形，合并计算享受生育津贴的假期天数。"}
{"content": "问题：生育津贴怎么计算？\n答案：生育津贴的计发方法是，以职工终止妊娠、分娩住院或施行计划生育手术时，用人单位上年度职工月平均工资除以30，再乘以规定的假期天数。"}
{"content": "问题：生育津贴和工资有差额怎么办？\n答案：如果生育津贴高于职工原工资标准，用人单位应将差额部分支付给职工；如果生育津贴低于原工资标准，用人单位应按原工资标准支付。"}
{"content": "问题：生育津贴和工资可以重复领取吗？\n答案：不可重复领取。职工已经享受生育津贴的，视同用人单位已经支付相应数额的工资。"}
{"content": "问题：生育津贴什么时候发放？\n答案：中山市生育津贴什么时候发放？用人单位先发放职工工资（先行垫付生育津贴），在职工休完产（休）假次日起，用人单位再向医保经办机构申请生育津贴，申请有效期在职工分娩、终止妊娠或者施行计划生育手术次日起3年内。"}
{"content": "问题：生育津贴由谁申领？\n答案：生育津贴由谁申领,根据《中山市职工生育保险办法》，职工的生育津贴由用人单位按照原工资标准先行垫付，然后由市医疗保障经办机构或镇街医疗保障职能部门按规定拨付给用人单位。"}
{"content": "问题：门诊特定病种能否进入大病保险？\n答案：同一医保年度内个人支付的医保费用达到了大病起付标准可进入大病保险。"}
{"content": "问题：门诊特定病种病种最长取药时间？\n答案：门诊特定病种病种最长取药时间是12周。"}
{"content": "问题：两种或以上二类门诊特定病种病种能否累加限额？\n答案：两种或以上二类门诊特定病种病种不能累加限额。"}
{"content": "问题：居民异地门诊特定病种报销比例是多少？\n答案：居民异地门诊特定病种报销比例是多少？办理了有效的异地就医备案且在选定的医疗机构就医按市内同级医院报销比例。"}
{"content": "问题：职工异地门诊特定病种报销比例是多少？\n答案：办理了有效的异地就医备案且在选定的医疗机构就医按市内同级医院报销比例。"}
{"content": "问题：到非选点医院就诊门诊特定病种可以享受待遇吗？\n答案：到非选点医院就诊门诊特定病种不可以享受待遇。"}
{"content": "问题：去哪里就医可以享受门诊特定病种待遇？\n答案：选定具有相应门诊特定病种诊疗资格的医疗机构就医，可享受相应门诊特定病种待遇。"}
{"content": "问题：职工一类门诊特定病种报销比例是多少？\n答案：中山市职工一类门诊特定病种报销比例是多少按相应职工基本医疗参保类型的市内同级别定点医疗机构住院支付比例"}
{"content": "问题：门诊特定病种变更条件？\n答案：中山市门诊特定病种变更条件。参保人在待遇有效期内，因病情、居住地或工作地址变更需要，可以到定点医疗机构办理门诊特定病种变更手续。"}
{"content": "问题：门诊特定病种如何续期？\n答案：参保人门诊特定病种待遇过期后需重新申请，未及时申请的可在过期后30天内补办续期，办理流程与初次认定相同。"}
{"content": "问题：如何认定门诊特定病种？\n答案：参保人向有相应认定资格的定点医疗机构申请门诊特定病种认定，提供《门诊特定病种待遇认定申请表》，符合准入标准的，定点医疗机构将认定信息上传至医保信息系统备案。"}
{"content": "问题：变更选点后待遇什么时候生效？\n答案：变更选点后待遇次月生效。"}
{"content": "问题：到非选点镇街医院就诊可以享受待遇吗？\n答案：到非选点镇街医院就诊不可以享受待遇。"}
{"content": "问题：去哪里就医可以享受门诊待遇？\n答案：正常缴费参保人在选定辖区定点社区和镇街医院看门诊可报销。参加统账结合医保和城乡居民二档参保人选点后，还可以在市直属医院享受普通门诊报销待遇。\n"}
{"content": "问题：办理选点所需材料？\n答案：线上办理选点不需要提供材料，而线下办理选点需要参保人凭本人身份证、社保卡或医保电子凭证到定点社区卫生服务站进行选择，或者凭上述材料到市政务服务中心医保服务区或各镇街医保经办机构窗口进行选择，适合不擅长手机操作的老人等人群。"}
{"content": "问题：如何办理异地门诊选点？\n答案：可以通过以下三种方法进行办理：\n方法一：线上微信小程序“粤医保”小程序\n方法二：线上“国家医保服务平台”APP办理\n方法三：到我市政务服务中心医保服务区或各镇街医保经办机构办理。"}
{"content": "问题：如何新增选点？\n答案：可通过微信小程序“粤医保”自助选点，或到各医保经办机构以及各定点医疗机构机构进行选点。"}
{"content": "问题：选点后一定要到指定的一家社区或医院就诊吗？\n答案：不是，虽然只选择一家社区卫生服务站，但实际享受待遇的范围包括该社区所属镇街上级医院管辖区的所有定点社区卫生服务站及该镇街医院。即“选点一家，一区享受”。"}
{"content": "问题：要按户籍/工作/居住所在镇区来选点吗？\n答案：不需要按户籍/工作/居住所在镇区来选点。可按自己就诊需要选择任意镇街的定点社区卫生服务站及镇街医院。"}
{"content": "问题：小孩和老人如何选点，能否代办？\n答案：可以选择代办，微信小程序“粤医保”有代他人选点功能。无法进行手机操作的老人和小孩等人群，可以凭本人及代办人身份证、社保卡或医保电子凭证到定点社区、定点医疗机构、政务服务中心医保服务区和镇街医保经办窗口办理选点。"}
{"content": "问题：此次普通门诊选点和门特选点、生育选点有联系吗？\n答案：普通门诊选点不影响门特选点、产检选点和异地选点。已选择的门特、产检和异地选点仍然有效，可以继续享受相应的待遇。"}
{"content": "问题：哪些是市直属医院？\n答案：中山市人民医院、中山市中医院、中山市博爱医院、中山市第二人民医院、中山市第三人民医院、中山市骨科医院、中山市口腔医院"}
{"content": "问题：什么是社区选点，哪些人需要社区选点？\n答案：我市基本医疗参保人可以享受普通门诊报销待遇，需要先办理社区选点手续。参保人应选择一个镇街或片区社区卫生服务中心（站）作为普通门诊统筹定点医疗机构。在选定的社区卫生服务中心（站）和镇街级定点医院就医可以享受报销待遇。"}
{"content": "问题：生育保险费是如何征收的？\n答案：生育保险费和职工基本医疗保险费合并缴纳，税务部门统一征收管理。"}
{"content": "问题：如何参职工医保？\n答案：中山如何参职工医保？用人单位应在成立后30日内向医疗保险费征收部门办理职工基本医疗保险缴费登记，变更或终止后30日内办理变更或注销职工基本医疗保险缴费手续。在用工后30日内向所在地的医疗保险费征收部门办理申报及缴费手续。用人单位应每月向医疗保险费征收部门申报并按时足额缴纳职工基本医疗保险费，个人缴纳的职工基本医疗保险费由用人单位按月从工资中代扣代缴。用人单位应按月将缴纳的职工基本医疗保险费明细情况告知本人。灵活就业人员需向医疗保险费征收部门办理参保缴费手续，并每月按时足额缴纳职工基本医疗保险费。\n"}
{"content": "问题：毕业班学生如何参保？\n答案：毕业班学生可以选择按半年或一年标准缴纳城乡居民基本医疗保险费。半年缴纳的待遇享受期为次年的1月1日至6月30日，一年缴纳的则可享受整年的医保待遇。\n"}
{"content": "问题：港澳台人员如何参保？\n答案：灵活就业人员可凭本人有效身份证件在户籍地参加职工医保，也可凭本人有效身份证件和我省就业登记证明在就业地参加职工医保； 香港澳门台湾籍灵活就业人员可凭港澳台居民居住证在居住地参加职工医保，或凭我省就业登记证明在省内就业地参加职工医保；无雇工的个体工商户可凭本人有效身份证件和个体工商户营业执照在注册登记地参加职工医保。\n办理方式：灵活就业人员可携带相关材料至税务部门线下办理；通过“粤税通”微信小程序“灵活就业人员社保”功能，或者“粤省事”微信小程序“医保->灵活就业人员医保费清缴->缴费登记”功能等线上途径办理。\n注意：灵活就业人员在深圳市参加职工基本医疗保险的办理部门、方式、渠道和流程等以当地医保、税务部门向社会公布的为准"}
{"content": "问题：外籍人士如何参保？\n答案：用人单位需每月向医疗保险费征收部门申报并按时足额缴纳职工基本医疗保险费。外籍在校大中专、中小学和幼儿园学生由所在学校组织参加城乡居民基本医疗保险。"}
{"content": "问题：生育保险待遇包括哪些？\n答案：生育医疗费用包括生育和计划生育的医疗费用，以及其他按规定纳入生育保险支付范围的费用。"}
{"content": "问题：什么是生育津贴？\n答案：生育津贴是职业妇女因生育离开工作岗位的生活费用。当职工享受生育津贴后，用人单位需先垫付给职工原工资标准，再由医疗保障机构拨付给用人单位。"}
{"content": "问题：计划生育手术包括哪些？\n答案：放置或取出宫内节育器，施行输卵管、输精管结扎或者复通手术，人工流产，引产术等，这些都属于计划生育手术。"}
{"content": "问题：什么是门诊特定病种？\n答案：门诊特定病种是病情稳定、需要长期门诊治疗的疾病，分为一类和二类，全省统一管理。"}
{"content": "问题：什么是医疗救助？\n答案：医疗救助是政府和社会对经济困难者提供医疗资助的政策，目的是帮助他们获得基本医疗服务，缓解医疗费用负担，以“广覆盖、保基本、可持续”为原则。"}
{"content": "问题：什么是医保年度？\n答案：每年1月1日到12月31日为一个医保年度。"}
{"content": "问题：什么是年度最高支付限额\n答案：在一个医保年度内，参保人一次或多次住院及门诊的医疗费用，由职工基本医疗保险统筹基金（或城乡居民基本医疗保险统筹基金）累计支付的最高支付总额，取整至个位数，这个限额不可以结转到下一个医保年度使用。"}
{"content": "问题：什么是医保起付标准？\n答案：中山什么是医保起付标准？参保人在定点医疗机构发生的属于基本医疗保险范围内的住院医疗费用，需要自己先承担一部分，然后医保基金按比例支付。这个承担的费用标准就是起付标准，不同级别的医院起付标准不同。"}
{"content": "问题：如何激活医保电子凭证？\n答案：参保人可以通过多种途径来激活第三代社保卡或医保电子凭证，包括国家医保服务平台App、支付宝App、微信App、“中山医保”公众号、“粤医保”小程序以及医保经办机构的窗口等。"}
{"content": "问题：本市就医如何结算？\n答案：持有效的医保电子凭证或第三代社会保障卡可在定点医药机构直接结算。"}
{"content": "问题：什么是医保费用？\n答案：纳入医保的医疗费用要符合国家、省和市的药品、诊疗和医用耗材目录及支付标准，部分目录内的内容需要个人先自费一定比例，其余的医疗费用可由医保支付。"}
{"content": "问题：什么是职工医保？\n答案：职工医疗保险包括职工基本医疗保险和职工大病保险，职工基本医疗保险分为统账结合和单建统筹两种制度类型。统账结合是指由统筹基金与个人账户构成的医保，而单建统筹是指只有统筹基金，没有个人账户的医保。"}
{"content": "问题：什么是医保退休？\n答案：什么是医保退休？最后参保地为本市且缴费年限符合规定，可享受退休人员职工医疗保险待遇；如最后参保地为本市但缴费年限不符合规定，需按规缴费至规定年限。如参保人最后参保地不在本市但累计缴费年限符合规定，可选择在本市享受退休人员职工医疗保险待遇。"}
{"content": "问题：什么是个账？\n答案：医保个人账户的全称为基本医疗保险个人账户，简称个人账户。个人账户主要用于记录、存储个人账户资金，并按规定用于个人医疗消费。缴费次月起按计入个人账户，停止缴费次月停止计入1。"}
